<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="https://necolas.github.io/normalize.css/8.0.0/normalize.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.0.13/css/all.css"
          integrity="sha384-DNOHZ68U8hZfKXOrtjWvjxusGo9WQnrNx2sqG0tfsghAvtVlRW3tvkXWZh58N9jp"
          crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Julius+Sans+One|Karla" rel="stylesheet">
    <link rel="stylesheet" type="text/css" href="main.css">
    <title>Call Avoidance Sheet Germany / Austria</title>
</head>
<body class="body">
<header class="header">
    <img src="img/de.svg">
    <span>Call Avoidance Sheet - Germany & Austria</span>
    <img src="img/at.svg">
</header>
<nav class="nav">
    <ul class="nav-ul">
        <li class="nav-item">
            <a href="#wm_frola"><i class="fas fa-arrow-down"></i> Waschmaschinen</a>
            <ul class="dropdown">
                <li><a href="#wm_frola">FRONTLader</a></li>
                <li><a href="#wm_tola">TOPLader</a></li>
                <li><a href="#ind">Indesit</a></li>
            </ul>
        </li>
        <li class="nav-item"><a href="#gs">Geschirrsp&uuml;ler</a></li>
        <li class="nav-item"><a href="#tr">Trockner</a></li>
        <li class="nav-item"><a href="#ks">K&uuml;hlschr&auml;nke</a></li>
        <li class="nav-item"><a href="#gtr">Gefriertruhen</a></li>
        <li class="nav-item"><a href="#bo">Back&ouml;fen</a></li>
        <li class="nav-item"><a href="#kf">Kochfelder</a></li>
        <li class="nav-item">
            <a href="#and">Andere <i class="fas fa-arrow-down"></i></a>
            <ul class="dropdown2">
                <li><a href="#and">Dunstabz&uuml;ge</a></li>
                <li><a href="#and">Mikrowellen</a></li>
            </ul>
        </li>
    </ul>
</nav>

<main class="main">
    <section class="introduction">
        <h2>EINLEITUNG</h2>
        <article>
            <div>
                <span>- Lasst euch nicht zu schnell abwimmeln ! Erkl&auml;rt den KD immer, dass sie hier unn&ouml;tig Geld verlieren k&ouml;nnen !</span>
                <span>- Wenn ihr merkt, dass der KD euch trotzdem schnell dazu bringen will einen Termin auszumachen und meint er h&auml;tte alles
                kontrolliert (was euch offensichtlich als falsch auff&auml;llt), dann stellt ihm gezielt Fragen
                    ("Wie oft ist Ihnen der Fehler schon aufgefallen ? Wie oft schleudert ihr Ger&auml;t nicht ? Was haben sie als letztes beladen ?").</span>
                <span>- Seid der Retter in Not (auf die eigene Tonlage achten), sagt ihr wollt hohe Kosten vermeiden !</span>
                <span>- Lest ihnen die L&ouml;sungsvorschl&auml;ge von dieser Seite oder vom Intervention Avoidance System vor, als w&auml;ren es eure eigenen
                Worte, die gerade aus euren professionellen, erfahrenen Gehirnen ausstr&ouml;men :-).</span>
                <span>- Gebt ihnen das Maximum an Vorschl&auml;gen, ratet ihnen Bedienungsanleitungen zu lesen und im Internet zu recherchieren !</span>
                <span>- Erw&auml;hnt die F&auml;lle, in denen andere Kunden wegen Unaufmerksamkeit (die ihr ihnen nat&uuml;rlich nicht unterstellt)
                    und Nichtbefolgung der eben genannten Bedienungsberatung (euch kommt die Situation bekannt vor), Anfahrt, Diagnose und
                    zus&auml;tzlich (!) die Reparatur bezahlen mussten (was in den meisten F&auml;llen auf &uuml;ber 100 Euro kommt).</span>
                <span>- Versucht den KD auch immer an die Bedienungsanleitung zu verweisen. Da steht oft mehr drinnen als ihr denkt !</span>
            </div>
        </article>
    </section>
    <section class="wm_frola" id="wm_frola">
        <h2>WM - Frontlader</h2>
    </section>
    <section class="wm_tola" id="wm_tola">
        <h2>WM - Toplader</h2>
    </section>
    <section class="ind" id="ind">
        <h2>WM - Indesit</h2>
    </section>
    <section class="gs" id="gs">

        <h2>GESCHIRRSP&Uuml;LER</h2>

        <article>
            <h3>"Geschirr wird nicht sauber."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Reinigen: Filter / Sieb / Sprüharme / Syphon / OWI Sensor (Wasserschmutz- bzw.
                    Tr&uuml;bheitssensor im Abflussloch).</span>
                <span><i class="fas fa-angle-right"></i> NICHT PER HAND VORSP&Uuml;LEN (bis auf allergr&ouml;bste Essensreste), da der moderne Sensor sonst denken kann,
                    dass das Geschirr schon sauber ist. Spülmaschinen kommen heutzutage alleine mit Verschmutzungen klar.</span>
                <span><i class="fas fa-angle-right"></i> Höherwertiges Mittel verwenden und höhere (jedoch nicht allzu heiß !)
                    Temperatur einstellen (höhere Qualität macht meistens den Unterschied !). Kein normales
                    Handspülmittel verwenden da es viel zu stark schäumt und zu Schäden führen kann.
                    Multifunktionstabs sind zwar eine Alternative zu Spülmitteln in Pulverform + Klarsp&uuml;ler + Salz,
                    sollten jedoch im Bestfall vermieden werden (k&ouml;nnen dem Ger&auml;t auf Dauer schaden !).</span>
                <span><i class="fas fa-angle-right"></i> Spülmittel / Tabs richtig dosieren, nicht unbedingt an Vorgaben auf der Verpackung
                    halten (auf jeden Fall zuerst in die Bedienungsanleitung des Ger&auml;tes sehen !) , sondern
                    lieber aus Eigeninitiative recherchieren. Gegebenenfalls die Dosierung von Klarspüler erhöhen (auf vielen
                    Ger&auml;ten per Drehmechanismus regelbar).</span>
                <span><i class="fas fa-angle-right"></i> Bedeutet also: genau informieren und Zeit investieren um das richtige Mittel zu wählen !</span>
                <span><i class="fas fa-angle-right"></i> Wasserhärtegrad herausfinden und einstellen oder mit Salz regulieren
                    (hartes Wasser kann die Waschkraft vieler Waschmittel beeinträchtigen und den Ger&auml;ten schaden !).
                    Die eigene Wasserh&auml;rte kann man auf der Homepage des zust&auml;ndigen Unternehmes, auf der Wasserrechnung
                    oder per Titrationsverfahren (aus dem Baumarkt) bzw. Teststreifen (Apotheke) herausfinden.</span>
                <span><i class="fas fa-angle-right"></i> Die beste Kombination ist KLARSP&Uuml;LER, SALZ und SP&Uuml;LPULVER !!!</span>
                <span><i class="fas fa-angle-right"></i> Geeignetes Programm wählen / sich mit der Bedienungsanleitung genau auseinandersetzen !</span>

                <span><i class="fas fa-angle-right"></i> Die Spülmaschine richtig einräumen: Gläser, Tassen und Schüsseln oben einsortieren,
                    stärker verschmutzte Teile unten. Verschmutzungen in Richtung Sprüharme richten. GENAU DARAUF ACHTEN, DASS SICH DIE
                    ARME DREHEN K&Ouml;NNEN !!</span>
            </div>
        </article>

        <article>
            <h3>"Geschirr wird nicht trocken."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Falls der KD Multitabs verwendet erkl&auml;rt ihm Folgendes:
                der Name "Klarsp&uuml;ler" ist etwas irref&uuml;hrend, da er haupts&auml;chlich das Trocknen unterst&uuml;tzt !</span>
                <span><i class="fas fa-angle-right"></i> Die Verwendung von Multitabs anstatt eines KLARSP&Uuml;LERS ist
                meistens der Grund f&uuml;r feuchtes Geschirr nach dem Sp&uuml;lgang. Vor allem wenn der KD eine neue Maschine
                gekauft hat und noch immer die gleichen Tabs verwendet: alte Maschinen konnten das Geschirr problemlos
                trocknen weil sie eine sichtbare Heizspirale im Innenraum hatten, die sehr viel Strom verbraucht hat.
                Moderne Ger&auml;te arbeiten stromsparender mit einem Durchlauferhitzer, was zu schlechteren Ergebnissen
                f&uuml;hrt. KLARSP&Uuml;LER gleicht diesen negativen Effekt aus ! Auch in Multitabs ist Klarsp&uuml;ler
                vorhanden, aber nur sehr wenig.</span>
                <span><i class="fas fa-angle-right"></i> Dem KD unbedingt beibringen Einzelprodukte zu verwenden:
                Klarsp&uuml;ler, Sp&uuml;lmaschinensalz und Pulver (Tabs aus reinem Pulver sind auch akzeptabel). Keine All-in-one
                L&ouml;sungen ! Das kommt den KD auch viel billiger !</span>
                <span><i class="fas fa-angle-right"></i> Die richtige Dosierung von Klarsp&uuml;ler (am besten Schritt f&uuml;r
                Schritt erh&ouml;hen) und die Auswahl des richtigen Programmes sind auch oft ausschlaggebend (kurze Programme
                trocknen oft schlechter als die langen).</span>
                <div class="ico">
                    <a href="https://www.youtube.com/watch?v=94ciXAj0DdQ"><i class="fab fa-youtube"></i></a>
                </div>
            </div>
        </article>

        <article>
            <h3>"Wei&szlig;e Spuren auf den Gl&auml;sern."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Damit das Geschirr glänzt, sollte sowohl HOCHWERTIGER Klarspüler (alle
                    paar Spülgänge auffüllen, normalerweise sollte der Geschirrspüler signalisieren
                    wenn das Klarspülerfach leer ist). Gleiches gilt für Salz, das das Wasser weicher macht und Kalkbildung verhindert
                    (Salz erhöht auch die Langlebigkeit des Gerätes, sollte gleichfalls regelmäßig nachgefüllt werden).</span>
                <span><i class="fas fa-angle-right"></i> Wasserhärtegrad messen und einstellen / mit Salz regulieren
                    (Hartes Wasser kann zudem die Waschkraft vieler Waschmittel beeinträchtigen).</span>
            </div>
        </article>

        <article class="tab">
            <h3>"Tab l&ouml;st sich nicht auf."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Wenn sich das Tab nicht auflöst: Sprüharme gr&uuml;ndlich reinigen !</span>
                <span><i class="fas fa-angle-right"></i> Das Tabfach kann vom Waschmittel beschlagen bzw. verklebt sein. TABFACH REINIGEN !</span>
                <span><i class="fas fa-angle-right"></i> Anderes Spülmittel / keine Tabs verwenden (wird sowieso empfohlen, dem KD unbedingt mitteilen !).</span>
                <span><i class="fas fa-angle-right"></i> Falls der KD auf Tabs besteht: andere, hochwertigere Marke verwenden.</span>
                <span><i class="fas fa-angle-right"></i> Oft wird das Fach von Geschirr, das dagegendr&uuml;ckt, blockiert.</span>
                <span><i
                        class="fas fa-angle-right"></i> Bei manchen Modellen muss man die "Tabfunktion" aktivieren.</span>
                <span><i class="fas fa-angle-right"></i> Anderes Programm ausprobieren (da es auch zu kurze Programme gibt, die Tabs oft nicht auflösen).</span>
                <span><i class="fas fa-angle-right"></i> Reinigungsbad (Leerlauf mit Geschirrspülerreiniger oder Essig + Backpulver) starten, siehe Zusatzinformationen.</span>

            </div>
        </article>

        <article>
            <h3>"Pumpt nicht ab."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Den KD anweisen Filter und Sieb im Abfluss (&Ouml;ffnung die Mitten im Ger&auml;teboden vorhanden ist), mit Hilfe
                    von Sp&uuml;lmitteln zu reinigen.</span>
                <span><i class="fas fa-angle-right"></i> Den KD anweisen zu kontrollieren, ob der Ablaufschlauch einen Knick hat (der KD meint meistens er h&auml;tte nichts in der Gegend
                    des Schlauches manipuliert. Jedoch führt der Schlauch aufgrund des einsetzenden und nachlassenden Wasserdrucks leichte Bewegungen aus wodurch es zum Abknicken kommen kann).</span>
                <span><i class="fas fa-angle-right"></i> Hier kann der Abflussschlauch auch verstopft sein: am besten einen Eimer zwischen Schlauch und Syphon stellen, den Schlauch
                vom Syphon (Sp&uuml;lbecken) abmontieren und das Wasser in den Eimer laufen lassen. Um Verstopfungen aus dem Schlauch zu entfernen kann man entweder in den Schlauch
                    hineinpusten oder eine Ansaugspitze nutzen (hilft &uuml;berraschend oft !).</span>
                <span><i class="fas fa-angle-right"></i> Falls es einen vorzeitigen Programmabbruch gab (Sicherung ist herausgesprungen, versehentlich Taste gedrückt, die Tür wurde geöffnet) und
                das Wasser deswegen nicht abgepumpt wurde, soll der KD versuchen kr&auml;ftig gegen die T&uuml;re zu dr&uuml;cken und den Startknopf bet&auml;tigen.</span>
                <span><i class="fas fa-angle-right"></i> Nur bei einigen Modellen m&ouml;glich: unterhalb der Bodensiebes in der &Ouml;ffnung, befindet sich eine Klappe die man
                    (am besten vorsichtig mit einem L&ouml;ffel) enfernen und direkt auf das Flügelrad der Ablaufpumpe schauen kann. Oftmals befinden sich Zahnstocher oder auch Glassplitter an
                    dieser Stelle und blockieren somit die Pumpe. Den KD anweisen, nicht mit Gewalt vorzugehen !</span>
            </div>
        </article>

        <article>
            <h3>"Nimmt kein Wasser."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Siehe oben: Fehlercode H2O.</span>
                <span><i class="fas fa-angle-right"></i> Häufige Ursache, wenn der Geschirrspüler kein Wasser holt, ist nicht abgepumptes Wasser.
                Ein Sensor misst das Restwasser am Ger&auml;teboden (unter dem Sieb) und blockiert die Wasserzufuhr (hellh&ouml;rig werden, wenn der KD sagt dass
                    das Ger&auml;t nur abpumpt !). Der KD soll den Abfluss inklusive Sieb gr&uuml;ndlich reinigen und das Wasser unter dem Sieb komplett entfernen.</span>
                <span><i class="fas fa-angle-right"></i> Oft liegt der Fehler jedoch auch an dem Hauseigenen Wasserhahn (bzw. Ventil) der verstopft ist. Zuerst sollte man den Zulaufschlauch
                    vom Wasserhahn nehmen und &uuml;berpr&uuml;fen ob Wasser aus dem Wasserhahn rauskommt. Falls nicht, liegt es höchstwahrscheinlich an dem Ventil. Um das Problem zu beheben, muss man
                    die Kappe, mit der man das Wasser auf- und zudreht vom Wasserhahn abnehmen und das Ventil austauschen. In Gegenden mit kalkhaltigem Wasser kommt es oft vor,
                    dass nicht genügend oder gar kein Wasser mehr fließt (KD zuerst fragen, ob das der Fall ist).</span>
                <span><i class="fas fa-angle-right"></i> In selteneren F&auml;llen liegt es an Sanit&auml;rarbeiten die gerade im Wohnhaus stattfinden.</span>
            </div>
        </article>

        <article>
            <h3>"Wasserlacke am Boden."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Sollte an links oder rechts unten Wasser austreten, kann es sein, dass der untere Sprüharm defekt oder blockiert ist.
                    Um dies zu testen,soll der KD den Sprüharm entfernen und kontrollieren ob der Wasseraustritt weiterhin vorkommt. Es können auch eine Überdosierung vom Reiniger
                    oder Experimente mit Spülmittel schuld sein ! Den KD anweisen, den Sprüharm sorgf&auml;ltig zu reinigen und anderes / weniger Reiniger zu verwenden.</span>
                <span><i class="fas fa-angle-right"></i></span>
                <span><i class="fas fa-angle-right"></i></span>
            </div>
        </article>

        <article>
            <h3>"Macht laute Ger&auml;usche."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Wenn das Gerät zu laut arbeitet kann es sich unter Anderem um Verunreinigungen in den Schläuchen handeln (sowohl Filter
                    als auch Zu- und Ablaufschlauch prüfen). Au&szlig;erdem soll der KD nachsehen ob es nicht zu einer zu starken Schaumbildung gekommen ist.</span>
                <span><i class="fas fa-angle-right"></i> Wenn ein klapperndes Ger&auml;usch zu vernehmen ist, kann es sich um lose Spülarme, Siebe oder Besteckbehälter handeln. Es kann
                auch sein, dass falsch und unsorgfältig platziertes Geschirr/Besteck in der Maschine herumgewirbelt wird.</span>
                <span><i class="fas fa-angle-right"></i> Ein weiterer Grund kann intensive Schaumbildung sein (verursacht durch falsch angepasstes Waschmittel): falls das Ger&auml;t
                    gerade l&auml;uft, den KD auffordern den Waschgang zu unterbrechen (mittels Tastendruck auf die Abpumpfunktion) und einen neuen Sp&uuml;lgang ohne Waschmittel zu starten.</span>

            </div>
        </article>
        <article>
            <h3>"Unangenehmer Geruch."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i></span>
                <span><i class="fas fa-angle-right"></i></span>
                <span><i class="fas fa-angle-right"></i></span>
            </div>
        </article>

        <article>
            <h3>"Fehlercode wird angezeigt."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <h4>H2O:</h4>
                <span><i class="fas fa-angle-right"></i> Kann auf niedrigen Wasserdruck hinweisen (z.B. Wasserdruckabfall im Wohnhaus,
                    den KD anweisen sich diesbez&uuml;glich bei den entsprechenden/zust&auml;ndigen Personen u informieren). Finden Arbeiten an der Installation im Haus statt ?</span>
                <span><i class="fas fa-angle-right"></i> Wird auch durch einen zu schwach aufgedrehten Wasserhahn ausgel&ouml;st (eher bei Neuinstallationen).</span>
                <span><i class="fas fa-angle-right"></i> Geknickter Zulaufschlauch / aktivierter AquaStopp.</span>
                <span><i class="fas fa-angle-right"></i> In Gebieten mit kalkhaltigem Wasser kann auch die Wasserh&auml;rte der Grund sein
                    (Wasseranbieter anrufen und über den Wasserh&auml;rtegrad informieren, gegebenenfalls Wasserh&auml;rte mit der Funktion im
                    Geschirrsp&uuml;ler anpassen).</span>
                <h4>F8 (manchmal E1 bzw. E2 , bei Ger&auml;ten ohne Display blinkt 8 Mal die Starttaste auf):</h4>
                <span><i class="fas fa-angle-right"></i> Kann durch zu viel Schaum im Ger&auml;t bzw. ein verschmutztes Sieb oder verstopften Abfluss (und sich dadurch stauendes Wasser)
                    verursacht werden. Den KD anweisen das Wasser mit einem Schwamm (oder &auml;hnlichem) aufzusaugen, das Hauptsieb, den OWI Sensor im Abfluss und die Spr&uuml;harme
                    zu reinigen. Der OWI Sensor hat auch noch ein eigenes, kleines Sieb, das in dem Fall verschmutzt ist und den Fehler verursacht (es erkennt nicht, ob das gestaute
                    Wasser entfernt wurde oder nicht). Der KD soll hei&szlig;es Wasser in die &Ouml;ffnung leeren und das Siebchen des OWI Sensors mit einer Zahnb&uuml;rste reinigen.</span>
                <span><i class="fas fa-angle-right"></i> Gegebenenfalls mit einem L&ouml;ffel den Pumpendeckel am Boden der &Ouml;ffnung an der Lasche hochziehen (falls das bei gegebenen
                    Modell m&ouml;glich ist, nicht zu viel Kraft anwenden !). Fremdk&ouml;rper entfernen und Pumpenlasche / Sieb / Filter wieder richtig montieren.</span>
                <span><i class="fas fa-angle-right"></i> Man kann dagegen vorbeugen, indem man &ouml;fters mal lange (3,5h) und hei&szlig;e Sp&uuml;lg&auml;nge durchf&uuml;hrt.</span>
                <div class="ico">
                    <a href="https://www.youtube.com/watch?v=o0Cdx3Xy3uI"><i class="fab fa-youtube"></i></a>
                    <a href="https://www.youtube.com/watch?v=sHmjK5VgESU&t=53s"><i class="fab fa-youtube"></i></a>
                </div>
            </div>
        </article>

        <article>
            <h3>Zusatzinformationen:</h3>
            <div class="add-info">
                <span><i class="reset-button">RESET:</i> entweder 10 Sekunden die "Start"-Taste oder
                    5 Sekunden die "Cancel"-Taste dr&uuml;cken. Alternativ 30 Min vom Stromnetz nehmen.</span>
                <span><i class="fas fa-angle-right"></i> Die meisten neuen Geschirrspüler haben nur 3 Beine. </span>
                <span><i class="fas fa-angle-right"></i> Wie man die WASSERH&Auml;RTE einstellt steht in jeder
                    Bedienungsanleitung exakt beschrieben.</span>
                <span><i class="fas fa-angle-right"></i> REINIGUNGSBAD mit Essig und Backpulver:</span>
                <p> Stellen Sie eine Tasse bzw. Messbecher gefüllt mit Essig in den oberen Geschirrkorb.
                    Schalten Sie die Maschine ohne Geschirr ein und lassen Sie sie einmal komplett
                    durchlaufen. Der Essig wird Kalk und Rückstände lösen. Danach verstreuen Sie das
                    Backpulver auf dem Grund der Maschine. Schalten Sie den Spüler ein 2. Mal ein, diesmal
                    aber auf h&ouml;chster Temperaturstufe. Das Backpulver wird für frischen Geruch sorgen und Flecken
                    entfernen.</p>
            </div>
        </article>

    </section>


    <section class="tr" id="tr">
        <h2>TROCKNER</h2>
        <article>
            <h3>"Trocknet nicht mehr (richtig)."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Reinigen: T&uuml;rfilter (Flusensieb) / Flusensiebkammer /
                Temperaturf&uuml;hler in Flusensiebkammer (rundes Teil, auch NTC - Sensor genannt, meistens
                unter/vor dem Filter) / Kondensator (hinter dem Gitter unten links, per Luftdruck reinigen
                oder mit Wasser sp&uuml;len bis keine Flusen mehr rauskommen -> abtropfen lassen) / Abflussventil
                unterhalb des Kondensators / Restfeuchtemesser (leicht herausstehende Metallst&auml;be im Trommelinneren,
                hinter dem Flusensieb) / Innenleben der Trommel reinigen und Flusen entfernen / Wasserbeh&auml;lter leeren.</span>
                <span><i class="fas fa-angle-right"></i> "P" drücken und halten, dann mit dem Drehregler die
                Wasserleitfähigkeit verändern (Standard ist Stufe 2, man kann sie bis 5 einstellen).</span>
                <span><i class="fas fa-angle-right"></i> Fragt, ob die W&auml;sche ausreichend geschleudert wurde.
                Bei 800 Umdrehungen/Minute kann es sein, dass sich der Wasserbeh&auml;lter f&uuml;llt und das
                Ger&auml;t aufh&ouml;rt zu trocknen.</span>
                <span><i class="fas fa-angle-right"></i> Auch die Umgebungstemperaur kann ausschlaggebend sein:
                falls es zu hei&szlig; ist, k&ouml;nnen die Ergebnisse schlechter sein (ideal: 15 -20 Grad).</span>
                <span><i class="fas fa-angle-right"></i> Sehr oft lagern sich Waschmittelreste auf dem Restfeuchtemesser ab
                (Metallst&auml;be in der Trommel, hinter dem Flusensieb. Dem KD sagen, er solle mit der Hand in die
                Trommel greifen um sie zu finden). Mit einem feuchten Tuch (am besten eine Wasser-Essig-Mischung reinigen,
                 wenn die Trommel abgek&uuml;hlt ist.</span>
                <span><i class="fas fa-angle-right"></i> Ein weiterer Grund kann sein, dass kein Wasser in den Kondenswasserbehälter
                laufen kann. In dem Fall muss man den Behälter nat&uuml;rlich zunächst leeren. Hinter dem Behälter befindet sich
                ein schmaler Zulauf. Der KD soll &uuml;berprüfen, ob der Zulauf verstopft ist. Hier liegt eine der Hauptursachen
                für diesen Fehler !</span>
                <div class="ico">
                    <a href="https://www.youtube.com/watch?v=hYL2zr-7iFk"><i class="fab fa-youtube"></i></a>
                    <a href="https://www.youtube.com/watch?v=8QWoxr2PxbE"><i class="fab fa-youtube"></i></a>
                </div>
            </div>
        </article>
        <article>
            <h3>"Wasser l&auml;uft aus dem Ger&auml;t aus."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Ein Grund kann sein, dass das Ger&auml;t nicht richtig ausgerichtet
                wurde. Den KD anweisen, eine Wasserwaage zu verwenden.</span>
                <span><i class="fas fa-angle-right"></i> M&ouml;glicherweise ist der Wasserbeh&auml;lter falsch eingesetzt..</span>
                <span><i class="fas fa-angle-right"></i> M&ouml;glicherweise ist der untere Filter (Kondensator) falsch eingesetzt..</span>
            </div>
        </article>

        <article>
            <h3>"Filterl&auml;mpchen f&uuml;r den unteren Filter leuchtet."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Bei vielen Trocknern leuchtet dieses L&auml;mpchen bei jeder
                    5. T&uuml;r&ouml;ffnung, um den KD zu erinnern, dass man es regelm&auml;&szlig;ig reinigen sollte
                    (Wenn man die T&uuml;re w&auml;hrend des Trockengangs &ouml;ffnet, dann taucht es nat&uuml;rlich
                    &ouml;fters auf).</span>
            </div>
        </article>
        <article>
            <h3>"Laute, ungew&ouml;hnliche Ger&auml;usche zu vernehmen."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Wenn der Trockner l&auml;ngere Zeit unverwendet steht, dann ist es sehr gut
                m&ouml;glich, dass man (nur) am Anfang des Trockengangs Ger&auml;usche wahrnimmt, die vorher nicht da waren.</span>
            </div>
        </article>
        <article>
            <h3>"Die Trommel dreht sich nicht mehr."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> Der Trockner kann in dem Fall möglicherweise überhitzt sein, und deshalb nicht
                    mehr funktionieren. Den KD bitten abzuwarten bis das Ger&auml;t abk&uuml;hlt (falls es gerade lief).</span>
            </div>
        </article>
        <article>
            <h3>"Fehlercode wird angezeigt."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i> RESET: Regler auf die 6 Uhr Position drehen -> 3 x Starttaste,
                    dann auf die 7 Uhr Position und wieder 3 x Starttaste. Innerhalb von 10 Sekunden.</span>
                <div class="ico">
                    <a href="https://www.youtube.com/watch?v=KfXAMnuFoXk"><i class="fab fa-youtube"></i></a>
                </div>
            </div>
        </article>
        <article>
            <h3>Zusatzinformationen:</h3>
            <div class="add-info">
                <span><i class="reset-button">RESET:</i> Regler auf die 6 Uhr Position drehen, dann 3 Mal die Starttaste,
                    dann auf die 7 Uhr Position und wieder 3 Mal die Starttaste (innerhalb von 10 Sekunden !). Alternativ 30 Min vom Stromnetz nehmen.</span>
            </div>
        </article>

    </section>


    <section class="ks" id="ks">
        <h2>K&Uuml;HLSCHR&Auml;NKE</h2>
        <article>
            <h3>"K&uuml;hlt nicht mehr / zu wenig."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i></span>

            </div>
        </article>
        <article>
            <h3>"K&uuml;hlt zu stark / Lebensmittel frieren ein."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i></span>

            </div>
        </article>
        <article>
            <h3>"Der Kompressor l&auml;uft durch."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i></span>

            </div>
        </article>
        <article>
            <h3>"Macht diverse Ger&auml;usche."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i></span>

            </div>
        </article>
        <article>
            <h3>"Wasser im Innenraum / auf dem Boden."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i></span>

            </div>
        </article>
        <article>
            <h3>"Fehlercode / Alarmleuchte / Alarmton."
                <button class="avoidanceBoxToggler">AVOID !</button>
            </h3>
            <div class="avoidanceBox">
                <span><i class="fas fa-angle-right"></i></span>

            </div>
        </article>
        <article>
            <h3>Zusatzinformationen:</h3>
            <div class="add-info">
                <span><i class="reset-button">RESET:</i></span>
            </div>
        </article>
    </section>
    <section class="gtr" id="gtr">
        <h2>GEFRIERTRUHEN</h2>
    </section>
    <section class="bo" id="bo">
        <h2>BACK&Ouml;FEN BZW. HERDE</h2>
    </section>
    <section class="kf" id="kf">
        <h2>CERAN- und INDUKTIONSFELDER</h2>
    </section>
    <section class="and" id="and">
        <h2>Dunstabzugshauben & Mikrowellen</h2>
    </section>
</main>
<footer></footer>
<a href="#">
    <div id="topBtn" class="uparrow"><i class="fas fa-arrow-circle-up"></i></div>
</a>
<script src="jquery-3.3.1.min.js"></script>
<script src="main.js"></script>
</body>
</html>