<!DOCTYPE html>
<html lang="de">
<head>
    <meta charset="UTF-8">
    <link rel="stylesheet" href="https://necolas.github.io/normalize.css/8.0.0/normalize.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.0.13/css/all.css"
          integrity="sha384-DNOHZ68U8hZfKXOrtjWvjxusGo9WQnrNx2sqG0tfsghAvtVlRW3tvkXWZh58N9jp"
          crossorigin="anonymous">
    <link href="https://fonts.googleapis.com/css?family=Roboto+Slab:100|Roboto:300|Ubuntu|Damion" rel="stylesheet">
    <link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="icon" href="img/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" type="text/css" href="css/nav.css">
    <link rel="stylesheet" type="text/css" href="css/header.css">
    <link rel="stylesheet" type="text/css" href="css/main.css">
    <link rel="stylesheet" type="text/css" href="css/avoidance.css">
    <link rel="stylesheet" type="text/css" href="css/image.css">
    <link rel="stylesheet" type="text/css" href="css/footer.css">
    <title>Call Avoidance Sheet Germany / Austria</title>
</head>
<body class="body">
<nav class="nav">
    <div class="logo">
        <i class="flag flagDE"></i>

        <span class="logoText">Call Avoidance</span>

        <i class="flag flagAT"></i>
    </div>
    <ul class="nav-ul">
        <li class="nav-item"><a href="#wm">Waschmaschinen</a></li>
        <li class="nav-item"><a href="#gs">Geschirrsp&uuml;ler</a></li>
        <li class="nav-item"><a href="#tr">Trockner</a></li>
        <li class="nav-item"><a href="#ks">K&uuml;hlschr&auml;nke & Gefriertruhen</a></li>
        <li class="nav-item"><a href="#bo">Back&ouml;fen & Kochfelder</a></li>
    </ul>
</nav>
<header class="header">
    <div class="intro">
        <h2>EIN PAAR TIPPS:</h2>
        <ul>
            <li><span class="kd">Erkl&auml;rt dem KD, dass m&ouml;glicherweise unn&ouml;tige Kosten entstehen k&ouml;nnen</span>
                und dass ihr
                das vermeiden wollt. Im Endeffekt helft ihr sowohl euch / uns (durch CA) als auch dem KD, dem ihr
                Rechnungen erspart. Nennt die Anfahrtskosten die im System stehen.
            </li>
            <hr>
            <li> Wenn ihr merkt, dass der KD euch schnell dazu bringen will einen Termin auszumachen und
                meint er h&auml;tte alles kontrolliert (was euch offensichtlich als falsch auff&auml;llt), dann
                hinterfragt das
                und <span class="kd">lasst euch nicht abwimmeln</span> (bringt meistens weder euch noch dem KD etwas):
                <ul class="intro-questions">
                    <li class="wir"><i>"Ist der Fehler zum ersten Mal aufgetreten ?"</i></li>
                    <li class="wir"><i>"Was haben Sie beladen als das Ger&auml;t nicht geschleudert hat ?"</i></li>
                    <li class="wir"><i>"Haben Sie hinter das Flusensieb gesehen ?"</i></li>
                    <li class="wir"><i>"Haben Sie auch den OWI Sensor gereinigt ?"</i></li>
                </ul>
            </li>
            <hr>
            <li> Wenn der KD an euren Aussagen zweifelt: ratet die Bedienungsanleitung zu lesen und im Internet zu
                recherchieren. Meistens ist alles genau nachlesbar.
            </li>
            <hr>
            <li>
                <span class="kd"><b>Achtet auf das Lieferdatum !</b> Viele kennen sich noch nicht richtig aus.
                Das bedeutet, dass bei neueren Ger&auml;ten die meisten CA m&ouml;glich sind. Unterscheidet zwischen:</span>
                <br/><b>J&uuml;ngeren KD:</b> das k&ouml;nnte ihr erstes Ger&auml;t sein. Vielleicht wissen sie noch
                garnicht was ein Flusensieb ist.
                <br/><b>&Auml;lteren KD:</b> sagen meistens, dass ihr Ger&auml;t, das sie 30 Jahre lang hatten anders
                funktioniert hat. Klar, heutzutage gibt es neue Technologien, mit verschiedensten Sensoren ! Etliche
                Faktoren spielen eine Rolle.
            </li>
            <hr>
            <li> Vermeidet es bei jedem Fehler(code) gleich zu einem Reset zu raten. Das funktioniert in Wirklichkeit
                nur selten und das Call Avoidance Tool (oder diese Seite) bietet meistens ganz andere L&ouml;sungen an.
                <span class="kd">Eine unn&ouml;tige Anweisung zu einem Reset senkt euer CA% meistens nur.</span>
                Bedeutet: Reset allein als letzte Instanz, wenn ihr keine andere L&ouml;sung habt. Oder gleich ganz
                darauf verzichten.
            </li>
            <hr>
            <li class="important"> WICHTIG: bittet den KD vor jedem Eingriff das Ger&auml;t vom Stromnetz zu nehmen !!
            </li>
        </ul>
    </div>
</header>

<main class="main">

    <!--* ***************************************************** Waschmaschinen *-->
    <section class="wm" id="wm">
        <h2 class="avoidance-box-header">
            <img class='icon' src="img/washing-machine.svg">Waschmaschinen
            <img class='icon' src="img/washing-machine2.svg">
        </h2>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Schleudert nicht / Ger&auml;usche beim Schleudern."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">

                <span>Hier gibt es die meisten CA's zu holen. Die Leute wissen nicht,
                    dass man die Maschine laut Handbuch beladen muss, damit sie richtig schleudert. Viele, vor allem
                    erfahrene Benutzer, kennen das nicht.</span>

                <ul class="procedure">
                    <li>
                        <b>KD:</b> <i class="kd">"Aber bei meine alte Maschine hat immer geschleudert !"</i><br/>
                        <b>WIR:</b> <i class="wir">"Heutzutage ist das anders ! Moderne WM haben eine UNWUCHTKONTROLLE,
                        die Schäden
                        an der Maschine verhindern soll."</i>
                    </li>

                    <li><b>WIR:</b> <i class="wir">"Wieviel und welche Art von Kleidung haben Sie beladen ?"</i><br/>
                        <b>KD:</b> <i class="kd">"Nicht so viel, eigentlich nur Unterw&auml;sche. Da passen doch 7kg
                            hinein !"</i><br/>
                        <b>WIR:</b> <i class="wir">"Genau da liegt wahrscheinlich der Fehler. Auch kleinere W&auml;schemengen
                            k&ouml;nnen
                            zu einer erh&ouml;hten UNWUCHT f&uuml;hren. Das k&ouml;nnen Sie in Ihrem Handbuch
                            nachlesen."</i>
                    </li>

                    <li>
                        <b>KD:</b> <i class="kd">"Ich habe da nur ein paar Handt&uuml;cher hineingelegt."</i><br/>
                        <b>WIR:</b> <i class="wir">"Bei großen Wäschestücken wie Bettwäsche, oder Handtüchern kann es
                        passieren, dass diese
                        sich beim Schleudern ungünstig in der Trommel verteilen und zur Unwucht f&uuml;hren !"</i>
                    </li>

                    <li><b>WIR:</b> <i class="wir">"Lockern Sie die Wäsche auf und geben Sie weitere Wäschestücke hinzu.
                        Wenn die Trommel
                        voll beladen und die W&auml;sche gut verteilt ist, funktioniert das Schleudern meist besser
                        als bei einer teilweise beladenen Trommel."</i>
                    </li>
                </ul>

                <span><i class="fas fa-angle-right"></i>
                    <u>Wenn die WM nicht abpumpen kann, schleudert sie auch nicht.</u> Die Wäsche wird durch
                    das zusätzliche Wasser schwer und macht Schleudern unmöglich. Bittet den KD das Flusensieb (und das
                    Pumpenrad dahinter) zu kontrollieren.</span>

                <span><i class="fas fa-angle-right"></i>
                    Oft schleudert das Ger&auml;t nicht weil es schief steht (<i class="wir">"Haben Sie eine Wasserwaage verwendet ?"</i> ).</span>

                <span><i class="fas fa-angle-right"></i>
                    <b>KD:</b> <i class="kd">"Das Ger&auml;t macht beim Schleudern schleifende/schlagende Ger&auml;usche."</i>:
                    Wenn der KD sagt, dass das Ger&auml;t beim Schleudern Ger&auml;usche macht (vor allem, wenn es nur ein Mal
                    passiert ist), dann bittet ihn einen Leerlauf durchzuf&uuml;hren. Falls hier keine Ger&auml;usche entstehen,
                    hat man die WM wahrscheinlich falsch beladen.<br/></span>

                <span>Zwecks Fehlerbehebung siehe auch Kapitel: "Pumpt nicht ab".</span>

            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Zeit ver&auml;ndert sich, w&auml;scht k&uuml;rzer/ l&auml;nger."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span>Auch in dem Fall l&auml;sst sich meistens ein CA herausholen, da die Maschinen moderne Sensoren haben,
                    die die Zeit verk&uuml;rzen / verl&auml;ngern. Auch das kennen viele Anrufer nicht.</span>
                <span><i class="fas fa-angle-right"></i> Wenn sich die Programmzeit auf dem Display ändert (sogar
                    bis zu 30% l&auml;nger bzw. k&uuml;rzer !) erkl&auml;rt ihr: <i class="wir">"Die WM passt sich vielen Faktoren an,
                        die sich auf die Waschzeit auswirken können. Wie zum Beispiel:"</i>. </span>

                <ul class="procedure procedure-narrow">
                    <li>starke Schaumbildung</li>
                    <li>ungleiche Beladung mit schweren Wäschestücken</li>
                    <li>längere Aufheizzeit bei k&auml;lterem Wasser</li>
                    <li>die W&auml;schemenge</li>
                    <li>der Schmutzgrad der W&auml;sche</li>
                </ul>
                <span>Diese Faktoren wirken sich alle auf die Zeitanzeige aus. Es ist v&ouml;llig normal, dass
                    sich die Zeit auf dem Display dauernd &auml;ndert !</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Hat mitten im Waschgang aufgeh&ouml;rt."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span>Wahrscheinlich ist in dem Fall etwas in das Flusensieb gerutscht. Sagt dem KD er solle gleich das
                    Flusensieb kontrollieren (versucht den KD am Telefon zu behalten). Meistens ist hier etwas in das
                    Flusensieb hineingeflogen. M&ouml;glicherweise bekommt der KD das Flusensieb nur sehr schwer auf (nur
                    noch ein Indiz darauf, dass etwas drinnen steckt). Hier soll der KD sogar etwas Kraft anwenden:</span>
                <div class="procedure procedure-narrow">
                    <i class="wir">"Auch wenn es sehr unwahrscheinlich ist, weil das Flusensieb sehr stabil ist: wenden Sie
                        lieber etwas Kraft an und &ouml;ffnen es, da ein neues Flusensieb sicher billiger ist, als ein
                        Techniker der kommt und es &ouml;ffnet, nur um festzustellen, dass etwas hineingeflogen ist."</i>
                </div>
                <span><i class="fas fa-angle-right"></i> Oft in Verbindung mit den Fehlern F02 und F05 (siehe Fehlercodes).</i></span>

            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Fehlercode / Signall&auml;mpchen."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">

                <h4 class="error-code-toggler"> F02 (Baukn/Whrl)<i class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span><i class="fas fa-angle-right"></i> Dieser Fehler bedeutet, dass Wasser in die Bodenwanne
                        gelaufen ist und die Maschine kein Wasser zieht, um &Uuml;berschwemmungen zu verhindern. Meistens ist
                        zu viel Waschmittel und die dadurch entstandene, starke Schaumbildung der Ausl&ouml;ser.</span>

                    <span><i class="fas fa-angle-right"></i> Manchmal ist zu viel Druck schuld. Wasser flie&szlig;t so
                        stark durch den Waschmittelkasten, dass es vorbeiflie&szlig;t und sich in der Bodenwanne sammelt.
                        Der KD soll Folgendes machen:</span>
                    <ul class="procedure procedure-semi-narrow">
                        <li>Die WM vom Stromnetz nehmen und den Wasserhahn abdrehen.</li>
                        <li>Das Flusensieb / Fl&uuml;gelrad gr&uuml;ndlich reinigen.</li>
                        <li>Das Ger&auml;t bei offenem Flusensieb kippen um (gr&uuml;ndlich !) das Restwasser zu
                            entleeren.
                        </li>
                        <li>Die D&uuml;sen &uuml;ber der Waschmittelschublade reinigen.</li>
                        <li>Eventuell den Wasserdruck regulieren.</li>
                        <li>Das Ger&auml;t f&uuml;r 30 Minuten ohne Strom offen (zum Trocknen) stehen lassen.</li>
                        <li>Danach wieder ans Netz stecken und einen Leerlauf starten um es zu durchzusp&uuml;len.</li>
                        <li>Beim n&auml;chsten Waschgang weniger Waschmittel oder anderes Waschmittel verwenden.</li>
                    </ul>
                </div>

                <h4 class="error-code-toggler"> F05 (Priv/Inde)<i class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span><i class="fas fa-angle-right"></i> Hier ist fast immer die Pumpe durch einen Gegenstand im Flusensieb blockiert:</span>
                    <ul class="procedure procedure-semi-narrow">
                        <li>Zuerst soll der KD das Ger&auml;t vom Stromnetz nehmen und die Wasserzufuhr abdrehen.</li>
                        <li>Danach ist der erste Schritt ins Flusensieb zu sehen (dabei bleibt es meistens. Ziemlich
                            sicherer CA !).
                        </li>
                        <li>Nat&uuml;rlich langsam &ouml;ffnen und T&uuml;cher bzw. Gef&auml;&szlig;e verwenden.</li>
                        <li>KD: <i>"Es l&auml;sst sich nicht oder nur schwer &ouml;ffnen !"</i></li>
                        <li>Der KD kann hier etwas mehr Kraft anwenden falls sich das Flusensieb nich &ouml;ffnen
                            l&auml;sst. Erkl&auml;rt, dass Techniker bei Eigenverschulden meistens teurer sind als ein
                            neues Flusensieb (das Ding ist au&szlig;erdem ziemlich robust und ihr k&ouml;nnt euch fast
                            sicher sein, dass da was drinnen steckt wenn man es schwer hinausbekommt.).
                        </li>
                        <li>Danach sollte ein Reset durchgef&uuml;hrt werden, indem die "START/STOPP"-Taste fur
                            mindestens 5
                            Sekunden gedr&uuml;ckt wird.
                        </li>
                    </ul>
                </div>

                <h4 class="error-code-toggler"> F06 <i class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span><i class="fas fa-angle-right"></i> <i>"Wahrscheinlich haben Sie die WM &uuml;berladen." </i> Hier
                        muss zuerst das Wasser abgelassen werden, da man ansonsten die T&uuml;r nicht aufmachen kann. Sagt Folgendes:</span>
                    <ul class="procedure procedure-semi-narrow">
                        <li>Ein schmales Gef&auml;&szlig; / T&uuml;cher unter die Flusensiebklappe legen und ganz
                            langsam
                            die Verschraubung des Flusensiebes nach links drehen.
                        </li>
                        <li>(Bei einigen WM gibt es einen kleinen Schlauch um das Wasser abzulassen. Hier kann man auch
                            eine Sch&uuml;ssel / kleinen K&uuml;bel verwenden).
                        </li>
                        <li>Falls das Ablassen der Wassers den T&uuml;rmechanismus noch nicht freigesetzt hat: bei den
                            meisten Ger&auml;ten kann man eine sog. Not&ouml;ffnung durchf&uuml;hren (siehe
                            Zusatzinformationen).
                        </li>
                        <li>Als N&auml;chstes das Programm mit weniger W&auml;sche fortf&uuml;hren.</li>
                        <li>Falls es nicht gleich weitergeht: Ger&auml;t resetten bzw. vom Stromnetz nehmen und ein
                            neues
                            Programm starten (15 Minuten warten).
                        </li>
                    </ul>
                </div>

                <h4 class="error-code-toggler"> F08<i class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span>Hier handelt es sich um einen Heizungsfehler der durch zu viel Schaum bzw. Kalk- und
                    Waschmittelablagerungen entsteht.</span>
                    <span><i class="fas fa-angle-right"></i> Ja, auch dieser Fehler l&auml;sst sich ab und zu beseitigen
                        (nat&uuml;rlich nur, wenn das Ger&auml;t noch startet):</span>
                    <ul class="procedure procedure-semi-narrow">
                        <li><i class="wir">"Machen Sie einen Leerlauf mit Entkalker. Danach sp&uuml;len Sie das Ger&auml;t
                            2 Mal bei
                            95 Grad mit reinem, hei&szlig;en Wasser."</i></li>
                    </ul>
                </div>

                <h4 class="error-code-toggler"> "Wasserhahn zu" LED <img src="img/wasserhahnzu.png"><i
                        class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span>Die Leuchte signalisiert, dass die WM keine oder unzureichende Wasserversorgung hat.</span>
                    <span><i class="fas fa-angle-right"></i> Der KD soll Folgendes tun:</span>
                    <ul class="procedure procedure-semi-narrow">
                        <li>Bei Neuinstallationen: Wasserhahn öffnen und prüfen ob ausreichend Wasserdruck vorhanden
                            ist.
                        </li>
                        <li>Den Zulaufschlauch auf Knicke oder L&ouml;cher untersuchen.</li>
                        <li>Das Sieb im Wasserzulauf der WM reinigen.</li>
                        <li>Prüfen ob der Aquastopp ausgelöst hat (Kontrollfenster beim Ventil leuchtet rot auf).
                            <span class="kd"><b>Hier k&ouml;nnt ihr sehr oft einen CA machen ! Jedes Mal wenn ihr
                                herausfindet, dass es am AquaStopp liegt und die WM schon <u>vor l&auml;nger als 6 Monaten</u>
                                gekauft wurde. In dem Fall wisst ihr n&auml;mlich, dass es am AquaStopp liegt und
                                schickt keinen Techniker, sondern sagt dem KD er solle einen auf Bandansage 3
                                bestellen !</b></span></li>
                        <li>Bei Neuinstallation: evtl. hängt der Ablaufschlauch zu niedrig. Die Mindesthöhe ist 65cm.
                        </li>
                        <li>Im Winter soll man nachsehen ob der Zulaufschlauch eingefroren ist.</li>
                    </ul>
                </div>

                <h4 class="error-code-toggler"> "Pumpe" LED<img src="img/pumpereinigen.png"><i
                        class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span>Die Leuchte signalisiert, dass die WM nicht abpumpen kann.</span>
                    <span><i class="fas fa-angle-right"></i> Folgende Maßnahmen können getroffen werden:</span>
                    <ul class="procedure procedure-semi-narrow">
                        <li>Den Ablaufschlauch auf Knicke und andere Störfaktoren untersuchen.</li>
                        <li>Flusensieb und Pumpe / Fl&uuml;gelrad dahinter kontrollieren.</li>
                        <li>Nachsehen ob der Ablaufchlauch eingefroren ist.</li>
                    </ul>
                </div>

                <span><i class="fas fa-angle-right"></i> Nach allen Prozeduren sollte ein Reset stattfinden.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Nimmt bzw. zieht kein Wasser."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><b>WIR</b>: <i class="wir">"Zieht die WM schon am Anfang kein Wasser
                    oder erst, wenn abgepumpt werden soll ?"</i><br/> Bei ersterem Fall soll der KD Folgendes tun:</span>
                <ul class="procedure">
                    <li>Bei Neuinstallation: fragt ob der Wasserhahn aufgedreht ist. Falls nicht, soll der KD ihn
                        komplett
                        aufdrehen und dann eine halbe Drehung zurückdrehen.
                    </li>
                    <li>Weiters kann bei einer Neuinstallation der sogenannte Kübeltest durchgeführt werden um zu
                        testen, ob die Leitung genug Wasser hergibt / mit ausreichendem Druck arbeitet. Hierzu nimmt man
                        einen 10 Liter Eimer und füllt ihn mit Wasser. Falls der Eimer innerhalb von 30 Sekunden gefüllt
                        ist ist die Wassermenge ausreichend.
                    </li>
                    <li>Der KD soll den Zulaufschlauch von der WM abmontieren und Wasser durchschicken, um
                        auszuschließen, dass dieser defekt ist. Falls ein Aquastopp vorhanden ist, wird er
                        bei einem defekten Schlauch die Wasserzufuhr unterbrechen. <span class="kd"><b>Hier k&ouml;nnt
                        ihr sehr oft einen CA machen ! Jedes Mal wenn ihr herausfindet, dass es am AquaStopp liegt und
                        die WM schon vor l&auml;nger als 6 Monaten gekauft wurde. In dem Fall wisst ihr n&auml;mlich,
                        dass es am AquaStopp liegt und schickt keinen Techniker, sondern sagt dem KD er solle einen
                        AquaStoppschlauch auf Bandansage 3 bestellen !</b></span>.
                    </li>
                    <li>Als Letztes kann der KD das Zulaufsieb (Zulauffilter am Ansatz des Zulaufschlauches in der WM)
                        kontrollieren, da es verstopft/verschmutzt sein könnte. In dem Fall soll der KD den Filter
                        vorsichtig mit einer Zange hinausdrehen und reinigen.
                    </li>
                </ul>
                <span><i class="fas fa-angle-right"></i> Zweiter Fall. Die WM pumpt das schmutzige Wasser nicht ab und lässt
                    somit kein frisches Wasser ein.</span>
                <ul class="procedure">
                    <li>Das Flusensieb sollte kontrolliert und gereinigt werden. Ist dieses verschmutzt oder das
                        Schaufelrad / der kleine "Propeller" der Pumpe hinter dem Sieb durch Münzen oder Ähnliches
                        blockiert, lässt die WM keinen Wassereinlauf zu.
                    </li>
                    <li>Auch sollte das Restwasser durchs Flusensieb rausgelassen werden, indem man die WM nach vorne
                        kippt.
                    </li>
                </ul>
                <span><i class="fas fa-angle-right"></i> Ein weiterer Grund warum die WM kein Wasser zieht, können
                    verstopfte Einspüldüsen über dem Waschmittelfach sein. Das einlaufende Wasser kommt hier einfach
                    nicht durch. Der KD soll die Düsen gründlich mit einer Zahnbürste reinigen.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Pumpt nicht ab."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> In erster Linie sollte man hinter das Flusensieb schauen und
                    alles gr&uuml;ndlich reinigen. Oft blockiert ein Gegenstand, den man mitgewaschen hat den Pumpenpropeller
                    hinter dem Flusensieb. Sagt dem KD, dass er mit einer Taschenlampe kontrollieren soll ob sich der
                    Propeller dreht und nicht blockiert wird.</span>
                <span><i class="fas fa-angle-right"></i> Als n&auml;chstes sollte man den Ablaufschlauch, in den sich auch
                    mal leicht Fremdk&ouml;rper und Flusen verirren k&ouml;nnen, kontrollieren. Da man ihn bei den meisten Ger&auml;ten
                    nicht einfach so abnehmen kann, sollte man es von der anderen Seite angehen: der KD soll den Schlauch
                    vom Abfluss nehmen, das restliche Wasser, das sich im Schlauch befindet in einen Eimer flie&szlig;en lassen
                    und kr&auml;ftig hineinpusten.</span>
                <span><i class="fas fa-angle-right"></i> Falls das Ger&auml;t neu ist und erst installiert wurde: der
                    Ablaufschlauch muss auf einer H&ouml;he von 70cm - 120cm installiert worden sein. Der KD soll das
                    kontrollieren und gegebenenfalls richten.</span>
                <span><i class="fas fa-angle-right"></i> Der KD soll auch den Siphon auf Verunreinigungen &uuml;berpr&uuml;fen.</span>
                <span><i class="fas fa-angle-right"></i> Einige Programme haben Abpumpen nicht inkludiert und man muss
                    die Funktion manuell starten.</span>
                <span><i class="fas fa-angle-right"></i> Auch wenn eher unwahrscheinlich: KD soll kontrollieren, ob der
                    Ablaufschlauch nicht geknickt ist.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Verliert Wasser aus..."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">

                <h4 class="error-code-toggler">. . . dem Bullauge:<i class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span><i class="fas fa-angle-right"></i> Der KD soll nachsehen, ob die Abflussl&ouml;cher die man unten in
                    der Dichtung des Bullauges findet, nicht verstopft / blockiert / verunreinigt sind. Viele KD wissen
                    nicht, dass es derartige L&ouml;cher gibt. Oft flie&szlig;t Wasser aus dem Bullauge, da diese L&ouml;cher nie gereinigt
                    wurden und somit komplett verschmutzt / verstopft sind.</span>
                </div>

                <h4 class="error-code-toggler">. . . dem Waschmittelfach:<i class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span><i class="fas fa-angle-right"></i> In dem Fall muss die Waschmittelschublade hinausgenommen und
                    gr&uuml;ndlich gereinigt werden. Noch wichtiger sind die Dr&uuml;sen, die man bei entfernem Waschmittelfach
                    auf der Oberseite (unter dem Deckel) f&uuml;hlen kann. Auch diese L&ouml;cher kennen viele KD nicht und
                    vernachl&auml;ssigen sie somit. Der KD soll eine Zahnb&uuml;rste nehmen und die Dr&uuml;sen reinigen. Am besten
                    indem er mit den B&uuml;rstenh&auml;rchen in die Dr&uuml;sen hineinf&auml;hrt, ein wenig herumbohrt und somit von
                    Waschmittel und Kalk befreit.</span>
                    <span><i class="fas fa-angle-right"></i> Meistens bei Neuinstallation: hier kann zu hoher Wasserdruck
                    der Grund sein. Den KD anweisen, den Wasserhahn schw&auml;cher aufzudrehen.</span>
                </div>

                <h4 class="error-code-toggler">. . . aus dem Deckel (Toploader):<i class="far fa-plus-square"></i></h4>
                <div class="error-code-box">
                    <span><i class="fas fa-angle-right"></i> Beim Toplader kann einer der Gründe sein, dass zu viel
                    Waschmittel verwendet wurde, wodurch sich zu viel Schaum gebildet hat und oben ausgetreten ist.</span>
                    <span><i class="fas fa-angle-right"></i> Ein weiterer Grund sind verstopfte Düsen. Der KD soll die Düsen,
                    die man unterhalb des Waschmittelkastens findet, gründlich mit einer Bürste reinigen. Auch der
                    Waschmittelkasten selbst muss gereinigt werden.</span>
                </div>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Wandert / vibriert / komische Ger&auml;usche."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box last-element">
                <span><i class="fas fa-angle-right"></i> Bei einem Neukauf kann es sein, dass der KD vergessen hat die
                    Transportschrauben zu entfernen. In dem Fall wandert und springt die WM und kann erhebliche Sch&auml;den
                    davontragen.</span>
                <span><i class="fas fa-angle-right"></i> Bei Neuinstallation: das Ger&auml;t wurde wahrscheinlich nicht mit
                    einer Wasserwaage ausgerichtet. Erkl&auml;rt dem Kunden, dass das genaue Ausrichten eine wichtige Rolle spielt.</span>
            </div>
        </article>

        <article>
            <div class="add-info-box">
                <span><i class="fas fa-angle-right"></i> Not&ouml;ffnung des Bullauges:</span>
                <p class="method">Hierzu gibt es meistens rechts vom Flusensiebes einen "Nothebel".
                    Wenn dieser Nothebel nicht frei zug&auml;nglich ist, muss hier eine kleine Schraube (auch rechts
                    oben vom
                    Flusensieb) gelockert werden. Sobald der Hebel frei ist: einfach nach unten ziehen und die T&uuml;re
                    geht
                    auf. Diese Prozedur ist in den meisten Handb&uuml;chern genau beschrieben. Ihr m&uuml;sst dem KD
                    klarmachen, dass
                    er hierdurch nicht die Garantie gef&auml;hrdet ! Diese Schraube darf man selbst hinausschrauben
                    !</p>
            </div>
            <h4 class="add-info-toggler">
                <i class="far fa-plus-square"></i> Zusatzinformationen
                <i class="far fa-plus-square"></i>
            </h4>
        </article>

    </section>

    <!--* **************************************************** Geschirrspueler *-->
    <section class="gs" id="gs">
        <h2 class="avoidance-box-header">
            <img class='icon' src="img/dishwasher_closed.svg">Geschirrsp&uuml;ler
            <img class='icon' src="img/dishwasher.svg">
        </h2>

        <article>
            <h3 class="avoidance-box-toggler"><i class="far fa-plus-square"></i> "Geschirr wird nicht sauber."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <i class="wir">"Haben Sie Folgendes gründlich gereinigt ?"</i><br/>
                <ul class="procedure procedure-very-narrow">
                    <li>Filter / Sieb im <b class="popup abflussloch">Abflussloch<span></span></b></li>
                    <li><b class="popup owi">OWI<span></span></b> (Wasserschmutzsensor) im Abflussloch</li>
                    <li>Sprüharme</li>
                    <li><b class="popup siphon">Siphon<span></span></b></li>
                </ul>

                <span><i class="fas fa-angle-right"></i> <i class="wir">"Sp&uuml;len Sie per Hand vor ?"</i>.
                    Bis auf grobe Essensreste und einzelne Lebensmittel (z.B. Ketchup), sollte man das Geschirr
                    nicht vorspülen, da der moderne Sensor sonst denken kann, dass das Geschirr schon sauber ist !</span>

                <span><i class="fas fa-angle-right"></i> Höherwertiges Mittel verwenden und höhere Temperatur einstellen
                    (Qualität macht den Unterschied). Multifunktionstabs sind keine richtige Alternative zur Kombination von
                    Pulver, Klarsp&uuml;ler und Salz. <i class="wir">"Vermeiden Sie All-In-One Tabs."</i> (k&ouml;nnen dem Ger&auml;t auf Dauer
                    sogar schaden !).</span>

                <ul class="procedure procedure-very-narrow">
                    Geeignete Geschirrspülpulver:
                    <li>
                        <a href="https://www.xn--geschirrsplertest-c3b.net/geschirrspuelpulver-test/">Beispiele 1</a>,
                        <a href="https://www.test.de/Geschirrspuelpulver-So-gut-waren-Pulver-noch-nie-4228631-4228636/">Beispiele
                            2</a>
                    </li>

                    Geeignete Klarspüler:
                    <li>
                        <a href="https://www.vergleich.org/klarspueler/?gid=EAIaIQobChMIr9LWvtuZ3AIV3YKyCh1vAAIxEAAYASAAEgKiQ_D_BwE">Beispiele
                            1</a>,
                        <a href="https://de.nachrichten.yahoo.com/bestes-aus-dem-supermarkt-klarspuler-143812641.html?guccounter=1">Beispiele
                            2</a>
                    </li>

                    Geeignete Salze:
                    <li>
                        <a href="https://www.xn--geschirrsplertest-c3b.net/geschirrspueler-salz/">Beispiele 1</a>,
                        <a href="https://schwangerschaftszeit.de/spuelmaschinensalz-test/">Beispiele 2</a>
                    </li>
                </ul>

                <span><i class="fas fa-angle-right"></i> Jedes Spülmittel muss richtig dosiert werden. Die Vorgaben auf der
                    Verpackung sollte man ignorieren (zuerst in der Bedienungsanleitung forschen !).
                    Gegebenenfalls die Dosierung von Klarspüler erhöhen (auf vielen Ger&auml;ten per Einstellungen regelbar).</span>

                <span><i class="fas fa-angle-right"></i> Man sollte auch unbedingt den Wasserhärtegrad herausfinden und
                    mit Salz und den Einstellungen auf dem Ger&auml;t regulieren (hartes Wasser kann die Waschkraft vieler
                    Waschmittel beeinträchtigen und den Ger&auml;ten schaden !). Die eigene Wasserh&auml;rte kann man im Internet,
                    auf der Wasserrechnung, per Titrationsverfahren (aus dem Baumarkt) bzw. Teststreifen (Apotheke) herausfinden.</span>

                <span><i class="fas fa-angle-right"></i> Die beste Kombination ist KLARSP&Uuml;LER, SALZ und SP&Uuml;LPULVER !!!</span>

                <span><i class="fas fa-angle-right"></i> Auch mit der Programmauswahl sollte man sich intensiv
                    auseinandersetzen um gute Ergebnisse zu erzielen und das Ger&auml;t zu schonen (Bedienungshandbuch !).</span>

                <span><i class="fas fa-angle-right"></i> Die Spülmaschine muss richtig eingeräumt werden. GENAU DARAUF ACHTEN,
                    DASS SICH DIE ARME DREHEN K&Ouml;NNEN !! Auch bei diesem Punkt hilft das Bedienungshandbuch weiter.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Geschirr wird nicht trocken."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i><i class="wir">"Verwenden Sie Multitabs ?". </i>
                    Falls der KD Multitabs verwendet erkl&auml;rt ihr: <i class="wir">"der Name 'Klarsp&uuml;ler' ist etwas
                    irref&uuml;hrend, da er haupts&auml;chlich das Trocknen unterst&uuml;tzt !".</i></span>
                <span><i class="fas fa-angle-right"></i> Die Verwendung von Multitabs anstatt eines KLARSP&Uuml;LERS ist
                    meistens der Grund f&uuml;r feuchtes Geschirr. Vor allem wenn euch der KD, der eine neue
                    Maschine gekauft hat, sagt, dass er immer die gleichen Tabs verwendet. Erkl&auml;rt hier:
                    alte Maschinen konnten das Geschirr problemlos trocknen weil sie eine sichtbare Heizspirale im
                    Innenraum hatten, die sehr viel Strom verbraucht hat. Moderne Ger&auml;te arbeiten stromsparender mit
                    einem Durchlauferhitzer, was leider zu schlechteren Ergebnissen f&uuml;hrt. KLARSP&Uuml;LER gleicht diesen
                    negativen Effekt jedoch aus ! Auch in Multitabs ist Klarsp&uuml;ler vorhanden, aber nur sehr wenig.</span>
                <span><i class="fas fa-angle-right"></i> Dem KD unbedingt raten Einzelprodukte zu verwenden:
                    Klarsp&uuml;ler, Sp&uuml;lmaschinensalz und Pulver (Tabs aus reinem Pulver sind auch akzeptabel). Keine
                    All-in-one L&ouml;sungen ! Das kommt den KD auch viel billiger;</span>
                <span><i class="fas fa-angle-right"></i> Die richtige Dosierung von Klarsp&uuml;ler (am besten Schritt f&uuml;r
                    Schritt erh&ouml;hen) und die Auswahl des richtigen Programmes sind auch oft ausschlaggebend (kurze Programme
                    trocknen oft schlechter als die langen).</span>
                <span>Auch hier: Bedienungshandbuch und Internet sollten zur Hilfe geholt werden.</span>

                <span>In folgendem Video wird sehr gut erklärt, wie sich Klarspüler auf den Trockenheitsgrad auswirkt.</span>
                <iframe class="iframe" width="840" height="470" src="https://www.youtube.com/embed/94ciXAj0DdQ"
                        frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Fehlercode / Signall&auml;mpchen."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <h4>H2O / F6E1 / F6EC / F8E1</h4>

                <span><i class="fas fa-angle-right"></i> Der KD soll nachsehen, ob er einen optischen Wasser Indikator
                    (<b class="popup owi">OWI<span></span></b>) im GS hat (meistens wei&szlig; der KD nicht, dass es etwas
                    derartiges gibt). Oft führt eine Verkalkung des OWI's zu einer Fehlfunktion des Geräts. Hier muss
                    folgende Prozedur durchgef&uuml;hrt werden:</span>

                <ul class="procedure">
                    <li>Das Ger&auml;t vom Stromnetz nehmen (bzw. Hauptstromschalter oder Sicherung deaktivieren, falls
                        es keinen Zugang zur Steckdose gibt).
                    </li>
                    <li>Als n&auml;chstes den Bottich mit warmen Wasser auff&uuml;llen und 3 Essl&ouml;ffel Essig hinzuf&uuml;gen.
                        30 Minuten wirken lassen.
                    </li>
                    <li>Danach den OWI mit einer weichen B&uuml;rste bzw. Waschlappen vorsichtig reinigen (Vorsicht:
                        Sensor nicht zerkratzen !).
                    </li>
                    <li>Ger&auml;t wieder mit Strom versorgen. Filter / Bodensieb einsetzen und Ger&auml;t resetten
                        (meistens 3 Sekunden die X-Taste / Resettaste dr&uuml;cken).
                    </li>
                    <li>Als Letztes einen leeren Spülgang bei hoher Temperatur mit einem speziellen GS-Entkalker durchf&uuml;hren
                        (Alternative: Reinigungsbad. Siehe Zusatzinfos).
                    </li>
                </ul>

                <span><i class="fas fa-angle-right"></i> Auch das Zulaufventil / Magnetventil kann verkalkt / verschmutzt
                    sein. Wenn der Techniker das feststellt wird er es meistens als Eigenverschulden sehen.</span>

                <span><i class="fas fa-angle-right"></i> Der Fehler kann auch auf niedrigen Wasserdruck hinweisen (z.B.
                    momentaner Wasserdruckabfall im Wohnhaus. Den KD anweisen sich diesbez&uuml;glich bei den entsprechenden
                    / zust&auml;ndigen Personen zu informieren). Finden Arbeiten an der Installation im Haus statt ?</span>

                <span><i class="fas fa-angle-right"></i> (Eher bei Neuinstallationen): wird auch durch einen zu schwach
                    bis garnicht aufgedrehten Wasserhahn ausgel&ouml;st. Auch der Filter am hauseigenen Wasserhahnventil kann
                    verkalkt sein: in dem Fall muss der KD einen neuen kaufen und einsetzen.</span>

                <span><i class="fas fa-angle-right"></i> Geknickter Zulaufschlauch: auch wenn das Ger&auml;t vor l&auml;ngerer Zeit
                    installiert wurde, kann der Wasserdruck im Zulaufschlauch zu Knicken f&uuml;hren !</span>

                <span><i class="fas fa-angle-right"></i> In Gebieten mit kalkhaltigem Wasser kann auch hartes/kalkhaltiges
                    Wasser der Grund sein:</span>

                <ul class="procedure">
                    <li>Wasseranbieter anrufen und über den Wasserh&auml;rtegrad informieren.</li>
                    <li>Gegebenenfalls Wasserh&auml;rte mit der Funktion im Geschirrsp&uuml;ler anpassen (Prozedur in
                        jedem Handbuch).
                    </li>
                </ul>

                <h5> F6EC / F8E1 (eher bei Neuinstallationen):</h5>
                <span><i class="fas fa-angle-right"></i> Sicherstellen, dass der Ablaufschlauch in einer Höhe zwischen 40 cm und 70 cm installiert wurde
                    und eben steht / mit der Wasserwaage ausgerichtet wurde.</span>

                <h4>F8 (auch E1/E2, bei Ger&auml;ten ohne Display blinkt 8 Mal die Starttaste auf)
                    <a href="https://www.youtube.com/watch?v=o0Cdx3Xy3uI"><i class="fab fa-youtube small-ico"></i></a>
                </h4>
                <span><i class="fas fa-angle-right"></i> Kann durch zu viel Schaum im Ger&auml;t bzw. ein verschmutztes Sieb
                    oder verstopften Abfluss (und sich dadurch stauendes Wasser) verursacht werden. Den KD anweisen das
                    Wasser mit einem Schwamm (oder &auml;hnlichem) aufzusaugen, das Hauptsieb, den OWI Sensor im Abfluss und
                    die Spr&uuml;harme zu reinigen. Der OWI Sensor hat auch noch ein eigenes, kleines Sieb, das in dem Fall
                    verschmutzt ist und den Fehler verursacht (es erkennt nicht, ob das gestaute Wasser entfernt wurde
                    oder nicht). Der KD soll hei&szlig;es Wasser mit Essig in die &Ouml;ffnung leeren und das Siebchen des OWI Sensors
                    vorsichtig mit einer Zahnb&uuml;rste reinigen.</span>
                <span><i class="fas fa-angle-right"></i> Gegebenenfalls mit einem L&ouml;ffel den Pumpendeckel am Boden der
                    &Ouml;ffnung an der Lasche hochziehen (falls das bei gegebenem Modell m&ouml;glich ist, nicht zu viel
                    Kraft anwenden !). Fremdk&ouml;rper entfernen und Pumpenlasche / Sieb / Filter wieder richtig montieren.</span>
                <span><i class="fas fa-angle-right"></i> Man kann dagegen vorbeugen, indem man &ouml;fters mal lange (3,5h)
                    und hei&szlig;e Sp&uuml;lg&auml;nge / Reinigunsb&auml;der durchf&uuml;hrt.</span>

                <iframe class="iframe" width="840" height="470" src="https://www.youtube.com/embed/sHmjK5VgESU"
                        frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Wei&szlig;e Spuren auf den Gl&auml;sern."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Damit das Geschirr glänzt, sollte HOCHWERTIGER Klarspüler verwendet
                    werden (alle paar Spülgänge auffüllen, normalerweise sollte der Geschirrspüler signalisieren wenn das
                    Klarspülerfach leer ist). Gleiches gilt für Salz, das das Wasser weicher macht und Kalkbildung verhindert
                    (Salz erhöht auch die Langlebigkeit des Gerätes, sollte gleichfalls regelmäßig nachgefüllt werden).</span>
                <span><i class="fas fa-angle-right"></i> Wasserhärtegrad messen und einstellen / mit Salz regulieren
                    (hartes Wasser kann zudem die Waschkraft vieler Waschmittel beeinträchtigen).</span>
                <span><i class="fas fa-angle-right"></i> Der KD soll den GS einer intensiven Reinigung unterziehen: ein
                    Reinigungsbad mit Essig bei hoher Temperatur bzw. ein Leerlauf mit speziellem Geschirrsp&uuml;lerentkalker
                    sollte hilfreich sein.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Tab l&ouml;st sich nicht auf."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Wenn sich das Tab nicht auflöst soll der KD zuerst die Sprüharme
                    gr&uuml;ndlich reinigen.</span>
                <span><i class="fas fa-angle-right"></i> Das Tabfach kann vom Waschmittel beschlagen bzw. verklebt sein
                    und sollte gleichfalls einer gr&uuml;ndlichen Reinigung unterzogen werden !</span>
                <span><i class="fas fa-angle-right"></i> Ihr k&ouml;nnt dem KD auch raten auf ein anderes Mittel
                    umzusteigen, da Tabs sowieso die schlechtere Variante darstellen und das Leben des GS betr&auml;chtlich
                    verk&uuml;rzen k&ouml;nnen.</span>
                <span><i class="fas fa-angle-right"></i> Falls der KD auf Tabs besteht soll er auf eine andere, hochwertigere
                    Marke umsteigen oder das Tab einfach Mal halbieren und den Effekt beobachten.</span>
                <span><i class="fas fa-angle-right"></i> Oft wird das Fach von Geschirr, das dagegendr&uuml;ckt, blockiert.</span>
                <span><i
                        class="fas fa-angle-right"></i> Bei manchen Modellen muss man die "Tabfunktion" aktivieren.</span>
                <span><i class="fas fa-angle-right"></i> Es sollte auch mal ein anderes Programm ausprobiert werden, da
                    es auch zu kurze Programme gibt, die die Tabs oft nicht auflösen.</span>
                <span><i class="fas fa-angle-right"></i> Auch hier bietet ein Reinigungsbad / Entkalkungsbad Abhilfe
                    (Leerlauf mit Geschirrspülerreiniger oder Essig + Backpulver starten, siehe Zusatzinformationen).</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Pumpt nicht ab."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Den KD anweisen Filter und Sieb im Abfluss / Bottich (&Ouml;ffnung
                    die Mitten im Ger&auml;teboden vorhanden ist), mit Hilfe von Sp&uuml;lmitteln zu reinigen.</span>
                <span><i class="fas fa-angle-right"></i> Den KD anweisen zu kontrollieren, ob der Ablaufschlauch einen
                    Knick hat (der KD meint meistens er h&auml;tte nichts in der Gegend des Schlauches manipuliert. Jedoch
                    führt der Schlauch aufgrund des einsetzenden und nachlassenden Wasserdrucks leichte Bewegungen aus
                    wodurch es zum Abknicken kommen kann).</span>
                <span><i class="fas fa-angle-right"></i> Hier kann der Abflussschlauch auch verstopft sein: am besten
                    einen Eimer zwischen Schlauch und <b class="popup siphon">Siphon<span></span></b> stellen, den
                    Schlauch vom Siphon (Sp&uuml;lbecken) abmontieren und das Wasser in den Eimer laufen lassen. Um
                    Verstopfungen aus dem Schlauch zu entfernen kann man entweder in den Schlauch hineinpusten oder
                    eine Ansaugspitze nutzen (hilft &uuml;berraschend oft !).</span>
                <span><i class="fas fa-angle-right"></i> Falls es einen vorzeitigen Programmabbruch gab (Sicherung ist
                    herausgesprungen, versehentlich Taste gedrückt, die Tür wurde geöffnet) und das Wasser deswegen nicht
                    abgepumpt wurde, soll der KD versuchen kr&auml;ftig gegen die T&uuml;re zu dr&uuml;cken und den Startknopf bet&auml;tigen.</span>
                <span><i class="fas fa-angle-right"></i> Nur bei einigen Modellen m&ouml;glich: unterhalb der Bodensiebes in
                    der &Ouml;ffnung, befindet sich eine Klappe die man (am besten vorsichtig mit einem L&ouml;ffel) enfernen und
                    direkt auf das Flügelrad der Ablaufpumpe schauen kann. Oftmals befinden sich Zahnstocher oder auch
                    Glassplitter an dieser Stelle und blockieren somit die Pumpe. Den KD anweisen, nicht mit Gewalt
                    vorzugehen !</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Nimmt kein Wasser."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Siehe oben: Fehlercode H2O.</span>
                <span><i class="fas fa-angle-right"></i> Häufige Ursache, wenn der Geschirrspüler kein Wasser holt, ist
                    nicht abgepumptes Wasser. Ein Sensor misst das Restwasser am Ger&auml;teboden (unter dem Sieb) und blockiert
                    die Wasserzufuhr (ihr solltet hier hellh&ouml;rig werden, wenn der KD sagt, dass das Ger&auml;t nur abpumpt !).
                    Der KD soll den Abfluss inklusive Sieb gr&uuml;ndlich reinigen und das Wasser unter dem Sieb komplett
                    entfernen (mit einem Schwamm aufsaugen).</span>
                <span><i class="fas fa-angle-right"></i> Oft liegt der Fehler jedoch auch an dem Hauseigenen Wasserhahn
                    (bzw. Ventil) der verstopft ist. Zuerst sollte man den Zulaufschlauch vom Wasserhahn abnehmen und
                    &uuml;berpr&uuml;fen ob Wasser aus dem Wasserhahn rauskommt. Falls nicht, liegt es höchstwahrscheinlich an
                    dem Ventil. Um das Problem zu beheben, muss man die Kappe, mit der man das Wasser auf- und zudreht
                    vom Wasserhahn abnehmen und das Ventil austauschen. In Gegenden mit kalkhaltigem Wasser kommt es oft vor,
                    dass nicht genügend oder gar kein Wasser mehr fließt (KD zuerst fragen, ob das der Fall ist).</span>
                <span><i class="fas fa-angle-right"></i> In selteneren F&auml;llen liegt es an Sanit&auml;rarbeiten die gerade
                    im Wohnhaus stattfinden.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Wasser am Boden."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box last-element">
                <span><i class="fas fa-angle-right"></i> Es können auch eine Überdosierung von Reiniger oder Experimente
                    mit Spülmittel, die zu hoher Schaumbildung führen, schuld sein ! Den KD anweisen  anderen / weniger
                    Reiniger zu verwenden.</span>
                <span><i class="fas fa-angle-right"></i> Sollte links oder rechts unten Wasser austreten, kann es
                    sein, dass der untere Sprüharm defekt oder blockiert ist. Um dies zu testen, soll der KD den Sprüharm
                    entfernen und kontrollieren ob der Wasseraustritt weiterhin vorkommt. KD anweisen den Sprüharm zu reinigen.</span>
            </div>
        </article>

        <article>
            <div class="add-info-box">
                <span><i class="fas fa-angle-right"></i> Wie man die WASSERH&Auml;RTE einstellt steht in jeder
                    Bedienungsanleitung exakt beschrieben.</span>
                <span><i class="fas fa-angle-right"></i> REINIGUNGSBAD mit Essig und Backpulver:</span>
                <p class="method"> Stellen Sie eine Tasse bzw. Messbecher gefüllt mit Essig in den oberen Geschirrkorb.
                    Schalten Sie die Maschine ohne Geschirr ein und lassen Sie sie einmal komplett
                    durchlaufen. Der Essig wird Kalk und Rückstände lösen. Danach verstreuen Sie das
                    Backpulver auf dem Grund der Maschine. Schalten Sie den Spüler ein 2. Mal ein, diesmal
                    aber auf h&ouml;chster Temperaturstufe. Das Backpulver wird für frischen Geruch sorgen und
                    Flecken entfernen.</p>
                <span><i
                        class="fas fa-angle-right"></i> Spr&uuml;harme sollte man zum reinigen unbedingt abnehmen. </span>
                <span><i class="fas fa-angle-right"></i> Die meisten neuen Geschirrspüler haben nur 3 Beine. </span>
            </div>
            <h4 class="add-info-toggler">
                <i class="far fa-plus-square"></i> Zusatzinformationen
                <i class="far fa-plus-square"></i></h4>
        </article>
    </section>

    <!--* *********************************************************** Trockner *-->
    <section class="tr" id="tr">
        <h2 class="avoidance-box-header">
            <img class='icon' src="img/dryer.svg"> Trockner
            <img class='icon' src="img/dryer_manual.svg">
        </h2>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Trocknet nicht mehr (richtig)."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <i class="wir">"Haben Sie Folgendes gründlich gereinigt ?"</i><br/>
                <ul class="procedure procedure-narrow">
                    <li>T&uuml;rfilter + T&uuml;rfilterkammer (auch Flusensieb genannt)</li>
                    <li><b class="popup tr-temperaturfuehler">Temperaturf&uuml;hler in T&uuml;rfilterkammer<span></span></b>
                    </li>
                    <li>Kondensator + Kondensatorfilter (2. Filter)</li>
                    <li><b class="popup tr-abflussventil">Abflussventil<span></span></b> unterhalb des Kondensators</li>
                    <li><b class="popup tr-restfeuchte">Restfeuchtemesser<span></span></b> (leicht herausstehende Metallst&auml;be im Trommelinneren)
                    </li>
                    <li>Innenleben der Trommel</li>
                </ul>
                <span><i class="fas fa-angle-right"></i> Sehr oft lagern sich Waschmittelreste auf dem <b>Restfeuchtemesser</b> ab
                    (Metallst&auml;be in der Trommel, hinter dem Flusensieb. Dem KD sagen, er solle mit der Hand in die Trommel
                    hinter das Flusensieb greifen um sie zu finden). Vor Allem vor wenn der KD Weichsp&uuml;ler und
                    fl&uuml;ssiges Waschmittel verwendet, setzen sich diese auf dem Sensor ab. Ratet dem KD den Sensor
                    bei abgek&uuml;hlter Trommel mit einem feuchten Tuch (am besten mit einer Wasser-Essig-Mischung) zu reinigen.</span>
                <span><i class="fas fa-angle-right"></i> W&auml;hrend man "P" (Programmauswahlknopf, nicht immer vorhanden)
                    drückt und h&auml;lt, kann man mit dem Drehregler die <b>Wasserleitfähigkeit</b> verändern (Standard ist Stufe
                    2, man kann sie bis 5 einstellen). Sagt dem KD er solle die nächsth&ouml;here Stufe ausw&auml;hlen und
                    einen neuen Trockengang versuchen.</span>
                <span><i class="fas fa-angle-right"></i> Fragt, ob die W&auml;sche ausreichend geschleudert wurde. Bei 800
                    Umdrehungen/Minute kann es sein, dass sich der Wasserbeh&auml;lter f&uuml;llt und das Ger&auml;t zu trocknen aufh&ouml;rt.</span>
                <span><i class="fas fa-angle-right"></i> Auch die Umgebungstemperaur kann ausschlaggebend sein: falls es
                    zu hei&szlig; ist, k&ouml;nnen die Ergebnisse schlechter sein (ideal: 15 -20 Grad).</span>
                <span><i class="fas fa-angle-right"></i> Ein weiterer Grund kann sein, dass kein Wasser in den Kondenswasserbehälter
                    laufen kann. In dem Fall muss man den Behälter nat&uuml;rlich zunächst leeren. Hinter dem Behälter befindet
                    sich ein schmaler Zulauf. Der KD soll &uuml;berprüfen, ob der Zulauf verstopft ist. Hier liegt eine der
                    Hauptursachen für schlechte Ergebnisse beim Trocknen !</span>
                <div class="ico">
                    <a href="https://www.youtube.com/watch?v=hYL2zr-7iFk"><i class="fab fa-youtube"></i></a>
                    <a href="https://www.youtube.com/watch?v=8QWoxr2PxbE"><i class="fab fa-youtube"></i></a>
                </div>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Fehlercode wird angezeigt / Signall&auml;mpchen leuchtet."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">

                <h4>Wasserbeh&auml;lter leeren wird angezeigt</h4>
                <span><i class="fas fa-angle-right"></i> Für gewöhnlich sind Flusen die Hauptursache für die Fehlermeldung.
                    In dem Fall sollten Flusensieb und Filter gr&uuml;ndlich gereinigt werden (genauere Beschreibung folgt).</span>

                <h4>Filterl&auml;mpchen f&uuml;r den unteren Filter leuchtet</h4>
                <span><i class="fas fa-angle-right"></i> Bei vielen Trocknern leuchtet dieses L&auml;mpchen bei jeder
                    5. T&uuml;r&ouml;ffnung, um den KD zu erinnern, dass man es regelm&auml;&szlig;ig reinigen sollte
                    (Wenn man die T&uuml;re w&auml;hrend des Trockengangs &ouml;ffnet, dann taucht es nat&uuml;rlich
                    &ouml;fters auf).</span>

                <span><i class="fas fa-angle-right"></i> RESET: siehe Video bzw. Zusatzinformationen.</span>
                <div class="ico">
                    <a href="https://www.youtube.com/watch?v=KfXAMnuFoXk"><i class="fab fa-youtube"></i></a>
                </div>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Wasser l&auml;uft aus dem Ger&auml;t aus."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Ein Grund kann sein, dass das Ger&auml;t nicht richtig ausgerichtet
                wurde. Den KD anweisen, eine Wasserwaage zu verwenden.</span>
                <span><i class="fas fa-angle-right"></i> M&ouml;glicherweise ist der Wasserbeh&auml;lter falsch eingesetzt.</span>
                <span><i class="fas fa-angle-right"></i> M&ouml;glicherweise ist der Kondensator falsch eingesetzt bzw. das
                <b class="popup tr-abflussventil">Abflussventil<span></span></b> unterhalb des Kondensators verstopft.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Laute, ungew&ouml;hnliche Ger&auml;usche zu vernehmen."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Wenn der Trockner l&auml;ngere Zeit unverwendet steht, dann ist es sehr gut
                m&ouml;glich, dass man (nur) am Anfang des Trockengangs Ger&auml;usche wahrnimmt, die vorher nicht da waren.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Die Trommel dreht sich nicht mehr."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box last-element">
                <span><i class="fas fa-angle-right"></i> Der Trockner kann in dem Fall möglicherweise überhitzt sein, und deshalb nicht
                    mehr funktionieren. Den KD bitten abzuwarten bis das Ger&auml;t abk&uuml;hlt (falls es gerade lief).</span>
            </div>
        </article>

        <article>
            <div class="add-info-box">
                <span><b class="reset-button">RESET :</b> Regler auf die 6 Uhr Position drehen
                    <i class="fas fa-angle-double-right"></i> dann 3 Mal die Starttaste
                    <i class="fas fa-angle-double-right"></i> dann auf die 7 Uhr Position
                    <i class="fas fa-angle-double-right"></i> und wieder 3 Mal die Starttaste (innerhalb von 10 Sekunden !).
                    Alternativ 30 Min vom Stromnetz nehmen.</span>
            </div>
            <h4 class="add-info-toggler">
                <i class="far fa-plus-square"></i> Zusatzinformationen
                <i class="far fa-plus-square"></i>
            </h4>
        </article>
    </section>

    <!--* ***************************************************** Kuehlschraenke *-->
    <section class="ks" id="ks">
        <h2 class="avoidance-box-header">
            <img class='icon' src="img/fridge_opened.svg">K&uuml;hlschr&auml;nke &<br>Gefriertruhen
            <img class='icon' src="img/fridge.svg">
        </h2>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "K&uuml;hlt nicht mehr / zu wenig."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> KS m&uuml;ssen regelm&auml;&szlig;ig (ca. alle 6 Monate) abgetaut
                    werden damit sie auf Dauer ihre volle Leistung erbringen k&ouml;nnen. Teilt dem KD folgende Prozedur
                mit:</span>

                <ul class="procedure">
                    <li>Gerät vom Stromnetz nehmen und Tücher unterlegen.</li>
                    <li>Das Eis sanft und gewaltfrei entfernen damit keine Leitungen beschädigt werden.</li>
                    <li>Wenn das Eis komplett geschmolzen ist, das Gerät mit Geschirrspülmittel reinigen.</li>
                    <li>Wieder ans Stromnetz anschließen und abwarten.</li>
                </ul>

                <span><i class="fas fa-angle-right"></i> Falls der KD sagt er h&auml;tte ein No-Frost Ger&auml;t, m&uuml;sst
                    ihr erkl&auml;ren, dass auch No-Frost-KS hin und wieder Eis bilden und abgetaut werden m&uuml;ssen. Viele
                    KD wollen das nicht wahrhaben: hier am besten aufs Internet verweisen, z.B. www.kuehlschrank.com.</span>

                <span><i class="fas fa-angle-right"></i> KS sollten ca. 10 cm von der Wand entfernt stehen damit ausreichende
                    Zirkulation erm&ouml;glicht wird.</span>

                <span><i class="fas fa-angle-right"></i> Falls sich hinten am Kondensator Staub abgesetzt hat, soll der KD
                    das Gerät ausschalten und die schlangenförmigen Rohre (eben besagte Kondensatorstäbe) auf der Rück-
                    und Unterseite mit einem Staubtuch beziehungsweise mit einer Bürste reinigen.</span>

                <span><i class="fas fa-angle-right"></i> Es muss auch auf die Umgebungstemperatur geachtet werden: jeder KS ist f&uuml;r eine
                    bestimmte Klimaklasse ausgelegt (Informationen im Handbuch). </span>

                <span><i class="fas fa-angle-right"></i> Auch wenn es sehr unwahrscheinlich ist, man kann es nie ausschließen:
                    der KD soll die Steckdose und falls vorhanden, den Verteiler auf Schäden prüfen. Sicherungskasten prüfen.</span>

                <span><i class="fas fa-angle-right"></i> Weist den KD an den Thermostat hochzuregeln (vor allem im Sommer
                    wenn es hei&szlig;er wird, am besten sollte hier eine Stufe zwischen 3 und 5 gew&auml;hlt werden).</span>

                <span><i class="fas fa-angle-right"></i> Steht das Gerät an einer Wärmequelle ? Geschirrsp&uuml;ler, Herd oder
                    Heizung k&ouml;nnen immensen Einfluss auf die Leistung der Ger&auml;tes haben. In dem Fall muss der KS
                    von besagten W&auml;rmequellen weggestellt werden (ja, auch GS k&ouml;nnen sehr warm werden !).</span>
            </div>
        </article>
        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "K&uuml;hlt zu stark / Lebensmittel frieren ein."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Wenn sich die vereisten Lebensmittel alle an der Rückwand des Kühlschranks
                    befinden liegt das daran, dass der Rückwandbereich in der Regel die kälteste Zone ist, die für eine gute
                    Kälteverteilung / Zirkulation möglichst freigehalten werden sollte (auch wenn im mittleren Fach größtenteils
                    die empfohlenen 7 Grad Celsius herrschen, kann es durchaus im hinteren Bereich schon frieren).</span>
                <span><i class="fas fa-angle-right"></i> Je mehr Feuchtigkeit sich im Kühlschrank befindet, desto schneller entsteht
                    das Eis an den kältesten Stellen (siehe unten: "Wasser im Innenraum / auf dem Boden.").</span>
                <span><i class="fas fa-angle-right"></i> Der KD soll den Thermostat runterregeln (vor allem im Winter, am
                    besten auf Stufe 1 - 3).</span>
            </div>
        </article>
        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Wasser im Innenraum / auf dem Boden."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Der Grund könnte zu viel Wärme sein. Aus warmer Luft schlägt
                    sich an kühlen Stellen Kondenswasser nieder.</span>
                <span><i class="fas fa-angle-right"></i> Nicht neben Heizung, Backofen, Spülmaschine oder in die Sonne stellen.</span>
                <span><i class="fas fa-angle-right"></i> Kühlschrank gründlich abtauen und säubern</span>
                <span><i class="fas fa-angle-right"></i> Elektrogeräte auf dem Kühlschrank mit Kork unterlegen.</span>
                <span><i class="fas fa-angle-right"></i> Abflussrinne im Kühlschrank gründlich reinigen.</span>
                <span><i class="fas fa-angle-right"></i> Lebensmittel nicht zu dicht packen, um Luftzirkulation zu erhalten.</span>
            </div>
        </article>
        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Der Kompressor l&auml;uft durch."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Am h&auml;ufigsten ist die Au&szlig;entemperatur schuld (Temperatur allgemein oder Ger&auml;te
                in der Umgebung, die Hitze von sich geben.</span>
                <span><i class="fas fa-angle-right"></i> 10 cm von der Wand wegstellen / Abluftschlitze reinigen / Sonnenlicht vermeiden / von Heizung
                und Hitzeabgebenden Ger&auml;ten wegstellen / Lebensmittel vorher abk&uumlhlen lassen.</span>
                <span><i class="fas fa-angle-right"></i> Auch wenn der KD vereist ist l&auml;uft der Kompressor durch -> abtauen.</span>
                <span><i class="fas fa-angle-right"></i> Bei manchen KS läuft der Kompressor etwas länger da er "vorläuft", was stromsparender ist.</span>
                <span><i class="fas fa-angle-right"></i> Der KS ist vielleicht einfach falsch (zu hohe Stufe) eingestellt.</span>
                <span><i class="fas fa-angle-right"></i> In den Sommermonaten bei heißen und schwülen Außentemperaturen kälter ein als im Winter einstellen.</span>
                <span><i class="fas fa-angle-right"></i> Thermostat langsam etwa auf Stufe 2 oder 3 einstellen. Lauschen, ob der Kühlschrank abschaltet
                    (gleichzeitigMessen ob es k&uuml;hl genug ist).</span>
                <span><i class="fas fa-angle-right"></i> Die t&uuml;re schlie&szlig;t nicht richtig weil sich Eis od. Verunreinigungen abgelagert haben.</span>
            </div>
        </article>
        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Macht ein ungew&ouml;hnliches Ger&auml;usch."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <h4>"Summen"</h4>
                <span><i class="fas fa-angle-right"></i> Das Summen wird verursacht durch einen Lüfter im Kühlteil oder das Verdampfergebläse im Gefrierteil.
                    Diese Geräuschentwicklung ist normal.</span>

                <h4>"Klicken"</h4>
                <span><i class="fas fa-angle-right"></i> Ein unregelmäßiges Klicken im Bereich der mechanischen Temperaturregelung wird verursacht, wenn der
                    Thermostat den Kompressor ein- und ausschaltet. Dieses Geräusch ist normal.</span>

                <h4>"Zischen"</h4>
                <span><i class="fas fa-angle-right"></i> Das Zischen taucht dann auf, wenn das Kältemittel im System eingespritzt wird, d.h. wenn der Kompressor
                    startet. Am Anfang ist das Zischen lauter.</span>

                <h4>"Brummen"</h4>
                <span><i class="fas fa-angle-right"></i> Das Brummen kommt vom Kompressor. Es kann kurzfristig lauter werden, wenn sich der Kompressor einschaltet.
                    Bei drehzahlgeregelten Kompressoren kann unter Umständen ein höheres Ton wahrgenommen werden, wenn der Kompressor auf die höhere Drehzahl umschaltet.</span>

                <h4>"Blubbern"</h4>
                <span><i class="fas fa-angle-right"></i> Das Blubbern kommt vom Kältemittel, das durch die Rohre fließt. Solange die Kälteleistung und die
                    Innentemperatur stimmt, ist das Geräusch normal.</span>

                <h4>"Knacken"</h4>
                <span><i class="fas fa-angle-right"></i> Das Knacken ist immer dann zu hören, wenn es zu Materialausdehnungen im Gerät kommt. Vor allem am
                    eingeschäumten Verdampfer im Kühlteil. In so einem Fall muss definiert werden, wie oft das Knacken auftaucht und wie stark die Geräuschemission ist.</span>

            </div>
        </article>
        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Fehlercode / Alarmleuchte / Alarmton."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i></span>
            </div>
        </article>
        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Kühlschrank wird vorne am Rand heiß."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box last-element">
                <span><i class="fas fa-angle-right"></i> Ist die Vorderkante des Geräts bei der Schubfachdichtung warm, liegt keine Störung vor, sondern das
                Gerät beugt auf diese Weise Kondensatbildung vor.</span>
            </div>
        </article>
        <article>
            <div class="add-info-box">
                <span><i class="fas fa-angle-right"></i> Auch NO-FROST Ger&auml;te m&uuml;ssen abgetaut werden (www.kuehlschrank.com,
                    da k&ouml;nnt ihr einfach diesen Originaltext von der Seite zitieren: "Aber auch trotz Abtauautomatik und No- Frost Technologie kann sich mit der Zeit
                    Eis an den Wänden bilden. Dann ist es höchste Zeit, das Gerät abtauen zu lassen.") !</span>
                <span><i class="fas fa-angle-right"></i> Wenn der KD fragt, was er mit seinen Lebensmitteln machen soll k&ouml;nnt ihr folgende Tipps geben.
                    Im Winter: auf den Balkon / Fensterbrett stellen. Wenn vorhanden: in eine K&uuml;hltruhe mit K&uuml;hlakkus legen. Die teuersten Produkte eventuell zum
                    Nachbarn bringen. Ihr k&ouml;nnt den KD jedoch vielleicht beruhigen indem ihr sagt, dass es ziemlich schnelle Methoden zum Abtauen gibt und die
                    Lebensmittel aus dem KS in dieser kurzen Zeit nicht unbedingt schlecht werden.</span>
                <span><i class="fas fa-angle-right"></i> Schnellere Abtaumethode (den KD mitteilen, die meinen, sie h&auml;tten keine M&ouml;glichkeit ihre Ware zwischenzulagern):
                </span>
            </div>
            <h4 class="add-info-toggler">
                <i class="far fa-plus-square"></i>Zusatzinformationen
                <i class="far fa-plus-square"></i>
            </h4>
        </article>
    </section>

    <!--* ********************************************* Backoefen & Kochfelder *-->
    <section class="bo" id="bo">
        <h2 class="avoidance-box-header">
            <img class='icon' src="img/oven.svg"> Back&ouml;fen und Kochfelder
            <img class='icon' src="img/stove1.svg">
        </h2>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Fehlercodes / DEMO beim Backofen."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <h4>DEMO</h4>
                <span><i class="fas fa-angle-right"></i> So schaltet man den DEMO - Modus bei vielen (aber nicht allen,
                    auf Handbuch verweisen !) Ger&auml;ten aus:</span>
                <ul class="procedure procedure-semi-narrow">
                    <li>Das Ger&auml;t vom Stromnetz nehmen und wieder anschlie&szlig;en.</li>
                    <li>Die T&uuml;re &ouml;ffnen.</li>
                    <li>Die "Zur&uuml;ck" bzw. "OK" - Taste 5 Sekunden lang dr&uuml;cken.</li>
                    <li>Die Prozedur muss innerhalb von 1 Minute geschehen.</li>
                </ul>
                <span><i class="fas fa-angle-right"></i> Bei Ger&auml;ten mit "Light" (Gl&uuml;hbirne <img
                        src="img/lightbulb.png">) und "Back" (2 Pfeile nach links
                    <img src="img/back-button.png">) Tasten: beide Tasten 5 Sekunden lang dr&uuml;cken.</span>
                <span><i class="fas fa-angle-right"></i> Wie man den DEMO - Modus abschaltet steht in jedem Handbuch
                    des jeweiligen Ger&auml;tes.</span>

                <h4>F47 / F43 / F4x</h4>
                <span><i class="fas fa-angle-right"></i> Der Fehlercode taucht auf wenn der <b
                        class="popup bo-sensorloch">Lichtsensor<span></span></b> auf dem Backofen nicht zugedeckt /
                    der Backofen nicht verbaut ist.</span>

                <h4>F07 / Stop</h4>
                <span>Der Fehlercode taucht meistens nach einem Stromausfall bzw. bei der ersten Inbetriebnahme auf.</span>
                <ul class="procedure procedure-semi-narrow">
                    <li>Das Ger&auml;t vom Stromnetz nehmen und wieder anschlie&szlig;en.</li>
                    <li>Den linken Drehregler (falls vorhanden) auf die 0-Position drehen.</li>
                    <li>Den mittleren Knopf (falls vorhanden), solange dr&uuml;cken bis ein Dreieck und <img
                            src="img/timechange.png"> auftaucht.
                    </li>
                    <li>Nun muss der KD die Zeit einstellen.</li>
                </ul>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Ger&auml;t heizt nicht auf (bei Neuinstallation)."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Fragt den KD zuerst ob: das Display etwas anzeigt, ein Programm ausgew&auml;hlt wurde, ein Fehlercode angezeigt wird und
                ob das Ger&auml;t kalt ist. Falls das alles best&auml;tigt wird, l&auml;uft das Ger&auml;t vermutlich im DEMO - Modus.</span>
                <span><i class="fas fa-angle-right"></i> So schaltet man den DEMO - Modus bei vielen (aber nicht allen, auf Handbuch verweisen !) Ger&auml;ten aus:</span>
                <ul class="procedure procedure-narrow">
                    <li>Das Ger&auml;t vom Stromnetz nehmen und wieder anschlie&szlig;en.</li>
                    <li>Die T&uuml;re &ouml;ffnen.</li>
                    <li>Die "Zur&uuml;ck" bzw. "OK" - Taste 5 Sekunden lang dr&uuml;cken.</li>
                    <li>Innerhalb von 1 Minute durchf&uuml;hren.</li>
                </ul>
                <span><i class="fas fa-angle-right"></i> Bei Ger&auml;ten mit "Light" (Gl&uuml;hbirne <img
                        src="img/lightbulb.png">) und "Back" (2 Pfeile nach links
                    <img src="img/back-button.png">) Tasten: beide Tasten 5 Sekunden lang dr&uuml;cken.</span>
                <span><i class="fas fa-angle-right"></i> Wie man den DEMO - Modus abschaltet steht in jedem Handbuch des jeweiligen Ger&auml;tes.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Backofent&uuml;re l&auml;sst sich nicht ganz schlie&szlig;en."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box">
                <span><i class="fas fa-angle-right"></i> Falls die T&uuml;re zuvor entfernt und wieder eingesetzt wurde: dem KD sagen, dass die T&uuml;re mit viel Gef&uuml;hl
                    und Pr&auml;zision eingesetzt werden muss, da es ansonsten zu derartigen Fehlern kommen kann.</span>
            </div>
        </article>

        <article>
            <h3 class="avoidance-box-toggler">
                <i class="far fa-plus-square"></i> "Fehlercodes beim Kochfeld."
                <i class="far fa-plus-square"></i>
            </h3>
            <div class="avoidance-box last-element">
                <span>Bei den meisten Fehlercodes soll der KD das Ger&auml;t f&uuml;r 1 Stunde vom Stromnetz nehmen (meistens wird man die Sicherungen
                    abschalten m&uuml;ssen). Ansonsten:</span>

                <h4>F07</h4>
                <span><i class="fas fa-angle-right"></i> Wird F07 angezeigt soll der KD alle Sicherungen zu dem Ger&auml;t f&uuml;r mindestens 1 Minute aus- und wieder einschalten (Kochfelder
                    haben teilweise Anschl&uuml;sse f&uuml;r 2-3 Sicherungen). <br>Bei einer Neuinstallation: hier handelt es sich vermutlich um einen Anschlussfehler. Der KD muss sich
                    an denjenigen wenden, der das Ger&auml;t angeschlossen hat. Ansonsten muss er Anfahrt, Diagnose und Arbeit unseres Technikers bezahlen.</span>

                <h4>C81 / C82 / C83</h4>
                <span><i class="fas fa-angle-right"></i> In diesem Fall ist das Kochfeld zu hei&szlig;. Den KD bitten das Ger&auml;t auszuschalten und abk&uuml;hlen zu lassen.</span>

                <h4>F42 / F43</h4>
                <span><i class="fas fa-angle-right"></i> Hier wird dem Kochfeld die falsche Spannung zugef&uuml;hrt. in dem Fall muss man das Ger&auml;t vom Stromnetz nehmen und den Anschluss
                pr&uuml;fen lassen. Im Bestfall l&auml;sst sich der Fehler beheben, indem man das Ger&auml;t f&uuml;r 30 Min. vom Stromnetz nimmt.</span>

                <h4>Symbol: <img src="img/toepfe.png"></h4>
                <span><i class="fas fa-angle-right"></i> In dem Fall verwendet der KD vermutlich T&ouml;pfe, die nicht f&uuml;r Induktionsfelder geeignet oder zu klein sind. Bei
                Induktionskochfeldern darf das Kochfeld nicht viel gr&ouml;&szlig;er sein als der verwendete Topf !</span>
            </div>
        </article>

        <article>
            <div class="add-info-box">
                <span><i class="fas fa-angle-right"></i></span>
            </div>
            <h4 class="add-info-toggler">
                <i class="far fa-plus-square"></i>Zusatzinformationen
                <i class="far fa-plus-square"></i>
            </h4>
        </article>
    </section>

</main>

<footer class="footer">
    <div>Icons made by
        <a href="http://www.freepik.com" title="Freepik">Freepik</a>,
        <a href="https://www.flaticon.com/authors/prettycons" title="prettycons">prettycons</a>,
        <a href="https://www.flaticon.com/authors/srip" title="srip">srip</a>,
        <a href="https://www.flaticon.com/authors/smashicons" title="Smashicons">Smashicons</a>,
        <a href="https://www.flaticon.com/authors/vitaly-gorbachev" title="Vitaly Gorbachev">Vitaly Gorbachev</a>,
        <a href="https://www.flaticon.com/authors/vignesh-oviyan" title="Vignesh Oviyan">Vignesh Oviyan</a>
        from <a href="https://www.flaticon.com/" title="Flaticon">www.flaticon.com</a> are licensed by
        <a href="http://creativecommons.org/licenses/by/3.0/" title="Creative Commons BY 3.0" target="_blank">CC 3.0
            BY</a>
    </div>
    <span class="copyright">&copy; 2018 Daniel Luty / Mathias Nagel</span>
</footer>
<i class="fas fa-arrow-circle-up uparrow uparrow1"></i>
<i class="fas fa-arrow-circle-up uparrow uparrow2"></i>
<script src="https://code.jquery.com/ui/1.12.0/jquery-ui.min.js"
        integrity="sha256-eGE6blurk5sHj+rmkfsGYeKyZx3M4bG+ZlFyA7Kns7E="
        crossorigin="anonymous"></script>
<script src="js/jquery-3.3.1.min.js"></script>
<script src="js/main.js"></script>
</body>
</html>